[
 {
  "title": "Vejen til børnehaven blev besværlig, da familien flyttede fra Aarhus til Skørping",
  "description": "Rebild Kommune har oplevet boom i børnefamilier. Men en ny institution i Skørping lader vente på sig.",
  "link": "https://www.dr.dk/nyheder/indland/vejen-til-boernehaven-blev-besvaerlig-da-familien-flyttede-fra-aarhus-til-skoerping",
  "published": "Mon, 20 Oct 2025 13:40:00 GMT",
  "guid": "urn:dr:umbraco:article:00adf4f2-5842-4ac8-ab84-66a882ccdf1b",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fpm3fpjl2%2Fluisemoroder_crop002.jpeg&w=1200"
 },
 {
  "title": "Dansk præst har været øjenvidne til Madagaskars militærkup",
  "description": "Sophie Nordentoft er til daglig præst i Vor Frue Kirke i Aalborg. Lige nu befinder hun sig over 9.000 kilometer fra kirken – midt i et militærkup.",
  "link": "https://www.dr.dk/nyheder/udland/dansk-praest-har-vaeret-oejenvidne-til-madagaskars-militaerkup",
  "published": "Sun, 19 Oct 2025 16:19:00 GMT",
  "guid": "urn:dr:umbraco:article:f6188a97-de23-4d84-b8e8-f7273ba2f4d6",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Ftqshsiqz%2Fmadagaskar-topbillede-2_crop002.jpg&w=1200"
 },
 {
  "title": "Veltrænet og næsten afklædt - Anders er single, og nu ved hele Aalborg det",
  "description": "'Single? Skriv til mig'. Pludselig kunne Anders se sig selv hænge rundt omkring i lygtepælene i Aalborg.",
  "link": "https://www.dr.dk/nyheder/indland/veltraenet-og-naesten-afklaedt-anders-er-single-og-nu-ved-hele-aalborg-det",
  "published": "Sat, 18 Oct 2025 12:45:00 GMT",
  "guid": "urn:dr:umbraco:article:2ac6bb85-20f0-4969-96a7-ecdde6722548",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fu55dcwcj%2Ftop-single_crop001.jpg&w=1200"
 },
 {
  "title": "Formand for Somalisk Forening: Ikke i orden at true nogen, som stiller op til et demokratisk valg",
  "description": "I Aalborg har byrådskandidat Kifaax Malin meldt en episode til politiet, hvor hun er blevet truet til at trække sig.",
  "link": "https://www.dr.dk/nyheder/indland/formand-somalisk-forening-ikke-i-orden-true-nogen-som-stiller-op-til-et-demokratisk-valg",
  "published": "Fri, 17 Oct 2025 17:10:00 GMT",
  "guid": "urn:dr:umbraco:article:fc79b0ac-8dab-46c9-98a7-aa0c8a07be95",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fvf4nqag0%2Ftopkaf.png&w=1200"
 },
 {
  "title": "Politikers valgplakater forsvandt – nu har hun meldt en borger til politiet",
  "description": "En borger var utilfreds med synet af de mange valgplakater og pillede dem ned. Nu er de på mystisk vis blevet sat på plads igen.",
  "link": "https://www.dr.dk/nyheder/indland/politikers-valgplakater-forsvandt-nu-har-hun-meldt-en-borger-til-politiet",
  "published": "Fri, 17 Oct 2025 13:15:00 GMT",
  "guid": "urn:dr:umbraco:article:230b0de1-345f-4455-a0ed-3540b1ce60f2",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fh0ihecpj%2Ftorp-i-top.jpeg&w=1200"
 },
 {
  "title": "Skovdyr skal være de nye Anders And og Mickey Mouse: Sommerland vil forlænge sæsonen",
  "description": "Nordjysk turistorganisation kan ikke få armene ned over udsigten til en længere sæson.",
  "link": "https://www.dr.dk/nyheder/indland/skovdyr-skal-vaere-de-nye-anders-og-mickey-mouse-sommerland-vil-holde-aabent-hele-aaret",
  "published": "Fri, 17 Oct 2025 09:15:00 GMT",
  "guid": "urn:dr:umbraco:article:a0f4a5db-7957-4c96-acc2-ab5282293b77",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fnhmdo002%2Ffaarup-1.jpg&w=1200"
 },
 {
  "title": "Hjemløshed er ikke for sjov: TikTok-trend forarger",
  "description": "Det er blevet populært at bruge AI-generede billeder af hjemløse til at lave sjov med andre. Men hjemløse skal ikke bare være en joke, lyder det fra Kirkens Korshær.",
  "link": "https://www.dr.dk/nyheder/indland/hjemloeshed-er-ikke-sjov-tiktok-trend-forarger",
  "published": "Thu, 16 Oct 2025 19:29:00 GMT",
  "guid": "urn:dr:umbraco:article:d8fe0502-875d-445c-8f15-667b6a1b3402",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fx0elw3xz%2Fjonas-jakobsen.jpg&w=1200"
 },
 {
  "title": "Nordjyske brandmænd skal stadig kunne rykke ud på fem minutter: 'Nogle kommer rendende i konens nattøj'",
  "description": "Andre steder i landet har man sløjfet kravet om at rykke ud indenfor fem minutter for bedre at kunne rekruttere frivillige brandmænd.",
  "link": "https://www.dr.dk/nyheder/indland/nordjyske-brandmaend-skal-stadig-kunne-rykke-ud-paa-fem-minutter-nogle-kommer-rendende-i-konens",
  "published": "Thu, 16 Oct 2025 13:57:00 GMT",
  "guid": "urn:dr:umbraco:article:81d5e926-5f85-4157-85e6-ff48d7713c1c",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fosymxore%2F20240813-112147-l-1920x1231web.jpg&w=1200"
 },
 {
  "title": "Klar besked til butik: Sælg mindre toiletpapir eller flyt",
  "description": "I Brønderslev er den svenske butikskæde Big Dollar endt i problemer, fordi de sælger dagligvarer.",
  "link": "https://www.dr.dk/nyheder/indland/klar-besked-til-butik-saelg-mindre-toiletpapir-eller-flyt",
  "published": "Wed, 15 Oct 2025 15:39:00 GMT",
  "guid": "urn:dr:umbraco:article:d106c2ee-6ede-44a8-b310-a8558782d2cc",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fd3lkyc3o%2Fimage_crop001.jpg&w=1200"
 },
 {
  "title": "Kifaax blev truet til at trække sig: ’Jeg ligner ikke en typisk somalisk kvinde, og det er forkert i nogles øjne’",
  "description": "Chikane og trusler er hverdag for mange kandidater til kommunalvalget. I Aalborg har Kifaax Malin meldt en episode til politiet, hvor hun er blevet truet til at trække sig.",
  "link": "https://www.dr.dk/nyheder/politik/kommunalvalg/kifaax-blev-truet-til-traekke-sig-jeg-ligner-ikke-en-typisk-somalisk-kvinde-og-det-er-forkert-i",
  "published": "Tue, 14 Oct 2025 18:56:00 GMT",
  "guid": "urn:dr:umbraco:article:72db7707-4ad5-45a7-9dd3-aa540fae0bc6",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fctkf1heq%2Fkifaax_crop001.jpeg&w=1200"
 },
 {
  "title": "Slut med hundedyre vikarer: Regioner vil fastansætte læger i psykiatrien",
  "description": "Speciallæger i langtidsvikariater får op til en million kroner mere i løn årligt end fastansatte.",
  "link": "https://www.dr.dk/nyheder/indland/slut-med-hundedyre-vikarer-regioner-vil-fastansaette-laeger-i-psykiatrien",
  "published": "Tue, 14 Oct 2025 10:53:00 GMT",
  "guid": "urn:dr:umbraco:article:bcb22b99-c0fb-4c5d-a684-221e725b77a1",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fv5naghvp%2F20191109-155106-l_crop001.jpg&w=1200"
 },
 {
  "title": "Nye regler får bilister til at strømme til dækcentrene",
  "description": "Den kommende vinter er den første med nye regler for, hvilke dæk din bil skal køre med.",
  "link": "https://www.dr.dk/nyheder/regionale/nordjylland/nye-regler-faar-bilister-til-stroemme-til-daekcentrene",
  "published": "Sun, 12 Oct 2025 04:30:00 GMT",
  "guid": "urn:dr:umbraco:article:f8b16e9d-a2c1-4f4e-b799-c1fc1385e1b2",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fu5jm5ind%2Fjsnd_a_indland_daekcenter-00091211.jpg&w=1200"
 },
 {
  "title": "Unge skal kunne træffe det rigtige valg: Studiepraktik bliver obligatorisk",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/unge-skal-kunne-traeffe-det-rigtige-valg-studiepraktik-bliver-obligatorisk",
  "published": "Fri, 10 Oct 2025 12:15:00 GMT",
  "guid": "urn:dr:umbraco:article:d822d2d7-cdde-4523-8c2b-837731f37379",
  "category": "No category"
 },
 {
  "title": "Hospitalsafdeling ramt af indbrud",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/hospitalsafdeling-ramt-af-indbrud",
  "published": "Fri, 10 Oct 2025 10:12:00 GMT",
  "guid": "urn:dr:umbraco:article:20fd0ae4-2c4e-4905-a6f2-728a74a8d61a",
  "category": "No category"
 },
 {
  "title": "Radikale i kommunal nedtur: Ingen kandidater til byrådet",
  "description": "Antallet af kommuner uden radikale byrådskandidater vokser.",
  "link": "https://www.dr.dk/nyheder/politik/kommunalvalg/radikale-i-kommunal-nedtur-ingen-kandidater-til-byraadet",
  "published": "Fri, 10 Oct 2025 06:35:00 GMT",
  "guid": "urn:dr:umbraco:article:a134700b-558b-4c3b-a7a9-4429e4432e00",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Foyfhuduc%2F20251007-120103-l.jpg&w=1200"
 },
 {
  "title": "Ikonisk bronzebamse stjålet: Dukkede pludseligt op ved skrothandler",
  "description": "Bamsen er nu igen hjemme hos Skagen Bamsemuseum.",
  "link": "https://www.dr.dk/nyheder/indland/ikonisk-bronzebamse-stjaalet-dukkede-pludseligt-op-ved-skrothandler",
  "published": "Thu, 09 Oct 2025 08:19:00 GMT",
  "guid": "urn:dr:umbraco:article:cd87c7f4-137d-4af4-8c7a-4855952d8cb6",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fcxulszut%2Fhjerte-bjoern.jpeg&w=1200"
 },
 {
  "title": "Midt i hybridkrig: Sommerland fejrer fødselsdag med 400 droner i luften",
  "description": "Fårup Sommerland i Nordjylland havde onsdag generalprøve på 50 års jubilæumsshow med droner.  Timingen er lidt pudsig, erkender direktøren, men forberedelserne har stået på i et år",
  "link": "https://www.dr.dk/nyheder/indland/midt-i-hybridkrig-sommerland-fejrer-foedselsdag-med-400-droner-i-luften",
  "published": "Wed, 08 Oct 2025 19:43:00 GMT",
  "guid": "urn:dr:umbraco:article:93c02913-164d-4fcf-bb2b-1b373a3bc98f",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2F3dae0hcs%2Ffaarup-drone2_crop001.jpg&w=1200"
 },
 {
  "title": "Naboer bestormer kommunen: Kræver en af landets største energiparker bremset",
  "description": "Knap 100 svar er landet hos Jammerbugt Kommune, efter de sidste måned sendte et kæmpe energiprojekt i høring.",
  "link": "https://www.dr.dk/nyheder/indland/baade-naboer-og-naturforkaempere-er-utilfredse-med-det-der-kan-blive-en-af-landets-stoerste",
  "published": "Wed, 08 Oct 2025 11:07:00 GMT",
  "guid": "urn:dr:umbraco:article:e16ef4b7-448b-4cbf-902c-d925e42eb87f",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Flgijmmiv%2F20230222-161430-l-1920x1280web_crop001.jpg&w=1200"
 },
 {
  "title": "Billigere affaldsafhentning har lange udsigter i Nordjylland",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/billigere-affaldsafhentning-har-lange-udsigter-i-nordjylland",
  "published": "Tue, 07 Oct 2025 07:46:00 GMT",
  "guid": "urn:dr:umbraco:article:df796bd6-a9db-4764-bb77-eb831a8184dc",
  "category": "No category"
 },
 {
  "title": "Universitet vil lukke kreative uddannelser: Studerende og kommune protesterer",
  "description": "Aalborg Universitets forslag om at lukke en række uddannelser møder kritik fra flere sider.",
  "link": "https://www.dr.dk/nyheder/indland/universitet-vil-lukke-kreative-uddannelser-studerende-og-kommune-protesterer",
  "published": "Mon, 06 Oct 2025 16:32:00 GMT",
  "guid": "urn:dr:umbraco:article:fdf54c17-baa9-4373-87ba-8b85e5088721",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fcbyj4dt5%2Fimg_1013_crop001.jpeg&w=1200"
 },
 {
  "title": "Kaj er træt af at vente på solceller - nu forvirrer borgmesters forklaring",
  "description": "<p>Forleden kunne vi fortælle om frustrerede Hemdrup borgere, der har sagt ja til solceller. Men intet sker. </p><p>- Vi føler os magtesløse, <a href=\"https://www.tv2nord.dk/nordjylland/kaj-sagde-ja-til-solceller-11-ar-gaet-uden-afklaring-81bf1\">lød det blandt andet fra Kaj Bräuner Sørensen</a>, der er medlem af Arbejdsgruppen for Hemdrups fremtid.</p><p>Nu afviser udvikleren kommunens forklaring på, hvorfor der ikke kommer gang i et solcelleprojekt ved området Nørrekjær Enge ved Hemdrup, som Sankt Jørgen Energy skulle stå for. </p><p>Forklaringen, som borgmesteren i Vesthimmerlands Kommune kommer med, er, at det pågældende solcelleprojekt i sig selv ikke interessant. Derfor skal det samarbejde med andre vedvarende energiprojekter i området for at blive prioriteret. </p><p>Og det vil kommunen gøre ved at integrere biogas med mere for at kunne producere PtX eller flydende grøn brændstof. </p><p>Men det vil Sankt Jørgen Energy skam også gerne være med til, lyder det nu fra udviklerne. Og det har de for længst meddelt kommunen. </p><p>- Vi vil gerne samarbejde. Og vi har også skrevet et officielt brev til forvaltningen om lige præcis det emne, siger Thomas Lund, der er en af grundlæggerne bag Sankt Jørgen Energy.</p> <h2>Ansøgte for 4 år siden</h2><p>Allerede da Sankt Jørgen Energy ansøgte Vesthimmerlands Kommune om solcelleprojektet ved Hemdrup tilbage i 2021, gjorde de opmærksom på, at de var interesserede i at spille sammen med kommunen omkring større vedvarende energiprojekter. </p><p>Både vindmøller og biogas. Og eventuelt andet. Derfor er de her i efteråret 2025 noget forundrede over, at projektet ikke er kommet videre. </p><p>Især fordi det i deres øjne er et projekt, der på mange måder lever op til de krav, der er i tiden. </p><p>- Der er lavbundsjord. Det er grøn trepart, området er stort. Det har de lokale borgeres accept. Der er mange lodsejere involveret, mere end 30, så det er klart, det frustrerer selvfølgelig lidt, at det ikke kommer ud over stepperne, siger Thomas Lund.</p> <h2> Aktørerne må selv finde sammen</h2><p>Men borgmesteren i Vesthimmerlands Kommune slår fast, at det ikke er kommunens opgave at få energiudviklerne til at arbejde sammen. Derfor er det ikke kommunen, man skal skrive til, som energiudvikleren har gjort. </p><p>- De virksomheder, som skal være derude, de må samarbejde. Og det ved alle parter godt. Derfor tror jeg bare Sankt Jørgen Energy skal have fat i Eurowind eller de landmænd, der arbejder med biogas. Det er dem, der skal finde sammen i en klynge, siger Per Bach Laursen, (V).</p><p><em> Så det hjælper ikke at skrive til kommunen?</em></p><p>- Nej, det er aktørerne, der skal finde sammen, siger han.</p> <h2>Må fortsat vente</h2><p>Borgerne i Hemdrup må altså stadig vente på afklaring. Eller som Arbejdsgruppen for Hemdrups fremtid udtrykte det, sidst vi talte med dem: </p><p>- Problemet fra vores synsvinkel, det er, at nu har man delt det op og sagt, nu kører vi tre af projekterne: Vindmølleprojektet, et biogasanlæg, et solcelleanlæg, og så lader vi lige Sankt Jørgens projekt, som er mest interessant for os, ligge. Og det vil sige, nu går tiden igen. Og vi ved ikke, hvor lang tid der går, før den bliver taget op, siger Kaj Bräuner Sørensen, inden han peger på det, han mener er endnu en urimelighed.</p><p>- At bede os om at tage stilling til sådan nogle projekter, uden at vi kender det samlede billede herude, det har vi svært ved at forstå er rimeligt.</p><p>Men trods den lange ventetid har Sankt Jørgen Energy bevaret håbet. </p><p>- Vi håber og tror, at vores projekt er så godt, at det skal ligesom blive til noget, lyder det fra Thomas Lund.</p>",
  "link": "https://www.tv2nord.dk/nordjylland/kaj-er-traet-af-at-vente-pa-solceller-nu-forvirrer-borgmesters-forklaring-b7cbc",
  "published": "Wed, 22 Oct 25 07:00:00 +0200",
  "guid": "https://www.tv2nord.dk/nordjylland/kaj-er-traet-af-at-vente-pa-solceller-nu-forvirrer-borgmesters-forklaring-b7cbc",
  "category": "No category"
 },
 {
  "title": "Støjbergs parti står til at brage ind i de nordjyske byråd",
  "description": "<p>Om godt en måned er de nordjyske skoler, sportshaller og offentlige bygninger fyldt med mennesker, der er strøget afsted til valgurnerne, når kommunal- og regionsrådsvalget skal afgøres.</p><p>Allerede nu er de første indikationer på, hvordan valget kommer til at gå dog kommet.</p><p>Epinion har i samarbejde med Constructive Institute udarbejdet en historisk stor meningsmåling for alle landets kommuner forud for det kommende valg. </p><p>Her er over 10.000 nordjyder blevet spurgt, hvor de vil sætte deres kryds den 18. november, og særligt én tendens går igen i alle 11 kommuner.</p><p>Danmarksdemokraterne ser nemlig ifølge meningsmålingen ud til at sparke døren ind til de nordjyske byråd.</p><p>I ni ud af 11 nordjyske kommuner vil det nye parti i kommunalpolitik nemlig få hver tiende stemme eller mere, hvis meningsmålingen står ved magt.</p><p>- Det er en rigtig flot måling, men det er altså også bare en måling. Omkring halvdelen af nordjyderne har stadig ikke besluttet sig for, hvilket parti de vil stemme på til kommunalvalget. Så det her er et godt rygstød, men det viser os bare, at der er noget at arbejde for, siger formand for Danmarksdemokraterne, Inger Støjberg, til TV2 Nord.</p><p>Målingen fra Epinion er foretaget fra starten af september til starten af oktober. Her angiver ca. hver anden, at de stadig ikke ved, hvor de vil sætte deres kryds. Derfor skal målingen også tages med visse forbehold. </p> <h2>Næststørste parti i Mariagerfjord Kommune</h2><p>Det er første gang, at Danmarksdemokraterne stiller op til kommunal- og regionsrådsvalget, men på trods af det tyder meningsmålingen på, at deres rolle i kommunalpolitik ikke bliver ubetydelig i fremtiden. </p><p>Særligt i Mariagerfjord Kommune ser partiet ud til at få stor tilslutning. For ifølge meningsmålingen vil Danmarksdemokraterne her få 18,6 procent af stemmerne. Mere end Støjbergs gamle parti Venstre, der i dag sidder på borgmesterstolen.</p><p>- Det er jo en super god nyhed. Vi er da noget kun overraskede over, at det kunne gå så godt, siger Svend Madsen, der er spidskandidat for Danmarksdemokraterne i Mariagerfjord Kommune.</p> <p>Holder meningsmålingen vand, så vil Danmarksdemokraterne få i nærheden af hver femte stemme i Mariagerfjord Kommune. Det vil samtidig også gøre partiet til det næste største i et kommende byråd.</p><p>- Det gør mig superglad, også på alle de andre kandidaters vegne, vi er jo et hold, så det er jeg virkelig glad for, men det ser ud til at vi kannibaliserer lidt i den blå blok, siger Svend Madsen til TV2 Nord.</p><h2>Tilbagegang for Venstre</h2><p>Dykker man yderligere ned i meningsmålingen for Mariagerfjord Kommune, så er det værd at bemærke, at Venstre ser ud til at blive halveret i byrådet. </p><p>De seneste tre perioder har partiet ellers siddet på borgmesterposten, men i meningsmålingen står partiet til at få 16,2 procent af stemmerne.</p><p>- Der er sket rigtig mange ting siden det seneste valg i 2021, og nationalpolitisk har Venstre i lang tid ligget omkring 10-12 procent i meningsmålingerne, siger borgmesterkandidat for Venstre i Mariagerfjord Kommune Jesper Skov Mikkelsen.</p> <p>Sammenligner man resultatet af kommunalvalget i 2021 med meningsmålingen, så kan meget tyde på, at flere vælgere har valgt Venstre fra til fordel for Danmarksdemokraterne.</p><p>- Danmarksdemokraterne og Venstre er jo sprunget ud af den samme muld, så det (at Danmarksdemokraterne tager stemmer fra Venstre, <em>red.</em>) vil der måske ikke være noget unaturligt i, men vi er stadig utroligt tidligt i valgkampen, siger Jesper Skov Mikkelsen, der dog glæder sig over, at det ifølge meningsmålingen fortsat ligner et blåt flertal i Mariagerfjord Kommune.</p><h2>Kan blive tungen på vægtskålen</h2><p>Læner valgresultatet sig op af meningsmålingen, så bliver Danmarksdemokraterne ikke alene repræsenteret i de nordjyske byråd. De kan flere steder også ende med at blive tungen på vægtskålen i forhold til, hvem borgmesterkæderne skal hænges om halsen på.</p><p>- Hvis der kan komme en blå borgmester, så kommer vi til at bakke op om vedkommende, og det er så fuldstændig afgørende for os, at man ved, hvor man har os, og at vi ikke er til fals for poster. Så er det jo klart, at hvis der er et rødt flertal, så må vi søge indflydelse ud fra de præmisser, siger Inger Støjberg, der også fortæller, at hun ikke selv kan forestille sig, at Danmarksdemokrater får nogle borgmesterposter.</p> <p>I nogle nordjyske byråd kan Danmarksdemokraterne, hvis valgresultatet ligner meningsmålingen, få tre, fire eller flere mandater. Det er mange for et nyt parti kommunalpolitik med nye kandidater på listen.</p><p>- Alle vores kandidater er nøje udvalgt, så jeg er ikke i tvivl om, at de også står distancen, hvis de skulle blive valgt ind, siger Inger Støjberg.</p>",
  "link": "https://www.tv2nord.dk/kv25/stojbergs-parti-star-til-at-brage-ind-i-de-nordjyske-byrad-97c23",
  "published": "Wed, 22 Oct 25 06:00:00 +0200",
  "guid": "https://www.tv2nord.dk/kv25/stojbergs-parti-star-til-at-brage-ind-i-de-nordjyske-byrad-97c23",
  "category": "No category"
 },
 {
  "title": "Sådan står partierne i din kommune",
  "description": "<p>En ny meningsmålinger i samtlige danske kommuner viser et foreløbigt billede af, hvordan danskerne vil stemme, hvis der var kommunal- og regionsrådsvalg i dag.</p><p>Det er Epinion, der star bag målingen med over 100.000 respondenter. Målingen er en del projektet &#039;Dit valg, Vores Danmark&#039;, som Construktive Institute star bag.</p><p>Herunder kan du gå på opdagelse af alle de nordjyske malinger.</p>",
  "link": "https://www.tv2nord.dk/kv25/sadan-star-partierne-i-din-kommune-08bf9",
  "published": "Wed, 22 Oct 25 06:00:00 +0200",
  "guid": "https://www.tv2nord.dk/kv25/sadan-star-partierne-i-din-kommune-08bf9",
  "category": "No category"
 },
 {
  "title": "Politi ledte efter bil syd for Aalborg: Nu er den fundet",
  "description": "<p><em>Opdateret onsdag klokken 6.20, da bilen er fundet. </em></p><p>Nordjyllands Politi ledte tirsdag aften efter en bil i området Godthåb/Frejlev/Svenstrup i forbindelse med det, politiet betegnede som en &#039;humanitær eftersøgning&#039;.</p><p>I løbet af natten er bilen dog blevet fundet, og dermed efterlyses den altså ikke længere. </p><p>Ifølge vagtchef ved Nordjyllands Politi Jesper Sørensen, så var der tale om en kvinde, som havde forladt sin adresse i nedtrykt tilstand. </p><p>Kvinden var taget fra et sted i Østjylland, og derfor var det også Østjyllands Politi, der havde påbegyndt efterforskningen. </p><p>Har man derfor set politiet søge med hunde, helikopter patruljebiler eller andet i områderne, så er det altså som led i efterlysningen, at man var til stedet i løbet af aftenen og morgen. </p>",
  "link": "https://www.tv2nord.dk/kort-nyt/aalborg/politi-eftersoger-bil-ved-svenstrup-d2cf3",
  "published": "Tue, 21 Oct 25 22:25:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/aalborg/politi-eftersoger-bil-ved-svenstrup-d2cf3",
  "category": "No category"
 },
 {
  "title": "- Man tager ikke skade af at arbejde",
  "description": "<p>21. oktober 1925 kom Lillian Svendsen til verden. Og selvom huden har fået nogle rynker siden, og kroppen ikke kan det samme som før, så fejler hovedet ikke det mindste.</p><p>- Det er bare en almindelig fødselsdag. Det kan jeg ikke mærke forskel på, siger 100-års fødselaren, der fejrede dagen i Marinestuen i Skagen med familie og venner.</p><p>Mottoet, der muligvis har holdt hende i gang i alle de år, er &#039;Man tager ikke skade af at arbejde&#039;. Og det er i den grad gennemgående for hendes liv.</p> <p>Som 14-årig blev Lilian Svendsen sendt ud for at tjene på en gård. Senere blev det til mange ansættelser på en stribe hoteller i området omkring Skagen, og ifølge hende selv var de alle glade for at have hende ansat.</p><p>- Jeg fik mange, mange roser på alle mine arbejdspladser, siger hun.</p><h2>&#039;Helt sin egen&#039;</h2><p>Det undrer ikke datteren, at mor Lilian nu runder de 100 år.</p><p>- Hun har altid været sin egen. Ikke fulgt nogen trend. Ikke lyttet på, hvad der var i tiden, men altid lyttet til sin egen mavefornemmelse, siger Shirley Kis Pedersen, der er én af Lillians tre børn.</p><p>Da Skagen Idrætsklub manglede en til at vaske alle klubbens fodboldtrøjer, meldte Lilian Svendsen sig. Så i 50 år vaskede hun fodboldtrøjer for klubben.</p><p>- Der var mange trøjer. Hele stuen var fyldt med dem. Det var en lang række med syv-otte tasker, der skulle vaskes hver gang, siger hun.</p><p>Men når trøjerne blev hængt op ude i haven, var der fare for, at børnene skulle ud og pille trøjerne ned igen, hvis der begyndte at lugte af fisk i byen.</p><p><strong>Mød Lillian i indslaget herunder:</strong></p> <h2>Sen pension</h2><p>Men fodboldtrøjevask er bare en lille del af det, Lillian Svendsen har haft hænderne i gennem årene. </p><p>Hun er også indehaver af rekorden i Launis rejepilleri og har pelset mink, ligesom hun har været lidt af en gør-det-selv-kvinde og klaret alt lige fra murer-, tømrer- og elektriker-arbejde, tapetsering, brodering, syning, madlavning og bagning i hjemmet i Skagen.</p><p>Og så sluttede hun først sin arbejdskarriere som 89-årig.</p><p><em>Hvordan er du blevet 100 år?</em></p><p>- Det må du ikke spørge mig om. Jeg har bare gjort det, jeg kunne, siger Lillian Svendsen.</p><p>Selv vil datteren prøve at leve efter sin mors motto - måske det kan give lige så mange leveår.</p><p>- Vi andre, vi prøver at efterleve det lidt, men det kan vi nok ikke i hendes kaliber, slutter Shirley Kis Pedersen.</p>",
  "link": "https://www.tv2nord.dk/frederikshavn/man-tager-ikke-skade-af-at-arbejde-0dc14",
  "published": "Tue, 21 Oct 25 20:55:00 +0200",
  "guid": "https://www.tv2nord.dk/frederikshavn/man-tager-ikke-skade-af-at-arbejde-0dc14",
  "category": "No category"
 },
 {
  "title": "4,2 millioner til ny 'gade' i sundhedshus",
  "description": "<p>Ældre beboere i Aalborg Øst får nu mere indbydende omgivelser at være i, når de er forbi Sundheds- og Kvartershuset.</p><p>Himmerland Boligforening har nemlig fået 4,2 millioner kroner <a href=\"https://realdania.dk/nyheder/2025/10/steder-vi-moedes-realisering\">fra Realdania</a> til at indrette Den indre ”gade” i sundhedshuset. Det skal skabe nye mødesteder for ældre de steder, de allerede kommer i dagligdagen, for at modvirke ensomhed.</p><p>I alt har Realdania støttet syv projekter over hele landet, hvor målet er at inspirere aktører på området til at gøre en forskel for de ældres trivsel.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/aalborg/42-millioner-til-ny-gade-i-sundhedshus-30d7c",
  "published": "Tue, 21 Oct 25 20:43:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/aalborg/42-millioner-til-ny-gade-i-sundhedshus-30d7c",
  "category": "No category"
 },
 {
  "title": "Over en kvart million til genoptræning af hjerneskader",
  "description": "<p>Et nyt center for genoptræning af voksne med senhjerneskader skal oprettes i Brønderslev.</p><p>Neuroenhed Nord i Brønderslev, som er en del af Regionshospital Nordjylland, har af regionen fået tildelt 250 millioner kroner til byggeriet af opførelse af et ny center, som skal sikre moderne og fremtidssikrede rammer for Neuroenhedens arbejde.</p><p>Ud over det har afdelingen også modtaget en donation på 68.000 kroner fra Helga og Karl Kristensens legat. De kommer til at gå til inventar i det kommende behandlingscenter.</p><p>&#039;Kombinationen af regional investering og lokal støtte skaber et stærkt fundament for fremtidens behandling af senhjerneskader i Brønderslev,&#039; lyder det i en <a href=\"file:///C:/Users/mihe/AppData/Local/Microsoft/Windows/INetCache/Content.Outlook/PPNBR6RO/PRM_21.10.2025_Fondsdonation%20kickstarter%20nyt%20behandlingscenter%20i%20Br%C3%B8nderslev.pdf\">pressemeddelelsen fra Brønderslev Kommune</a>.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/broenderslev/over-en-kvart-million-til-genoptraening-af-hjerneskader-e5731",
  "published": "Tue, 21 Oct 25 20:37:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/broenderslev/over-en-kvart-million-til-genoptraening-af-hjerneskader-e5731",
  "category": "No category"
 },
 {
  "title": "Prisen på kakao falder, men det smitter ikke af på julechokoladen",
  "description": "<p>Priserne på chokolade er stadig høje, på trods af at priserne på kakao er faldet ret markant det seneste stykke tid.</p><p>Derfor vil man hellere ikke komme til at få billigere julechokolade, lyder det fra John Aslak Jensen, direktør for Aalborg Chokoladen.</p><p>- Vi kommer ikke til at lave billigere chokolade af den grund. Jeg tror heller ikke, at forbrugerne kommer til at se billigere chokolade. Èn ting er at priserne på chokolade falder, men der er en masse andre ting, der stiger, siger han.</p><p>Det er priserne på eksempelvis hasselnødder - en essentiel råvare i eksempelvis nougat - der er steget med over 30 procent, og så er der også kommet en emballageafgift, der trådte i kraft 1. oktober. </p><p>For Aalborg Chokoladen er realiteten også, at de købte den chokolade, de bruger til dette års juleproduktion, allerede tilbage i foråret og i sommers, hvor priserne ikke var faldet ligeså markant, som de er nu.</p><p>Læs mere her: </p>",
  "link": "https://www.tv2nord.dk/kort-nyt/aalborg/prisen-pa-kakao-falder-men-det-smitter-ikke-af-pa-julechokoladen-0dd4f",
  "published": "Tue, 21 Oct 25 20:04:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/aalborg/prisen-pa-kakao-falder-men-det-smitter-ikke-af-pa-julechokoladen-0dd4f",
  "category": "No category"
 },
 {
  "title": "Prisen på kakao falder, men det får du ikke glæde af",
  "description": "<p>- Der er jo ingen tvivl om, at julen er chokoladernes tid, siger John Aslak Jensen, direktør for Aalborg Chokoladen. </p><p>Firmaet producerer eksklusive chokoladeprodukter som flødeboller, fyldte chokolader og marcipanfigurer. </p><p>Eksklusiviteten, og den dertilhørende højere pris i forhold til den chokolade, man normalt finder nede i supermarkederne, er måske også med til at beskytte fabrikanten mod konsekvenserne af de højere chokoladepriser. </p><p>- Hellere købe to gode stykker chokolade, fortæller direktøren og fortsætter:</p><p>- I bund og grund synes jeg, vi er kommet godt i gang, og det samme med julekaldendersalget. </p> <h2>Priserne er skyhøje - til trods for</h2><p>På trods af at salget ifølge John Aslak Jensen går godt, så er der meget, der taler imod det. </p><p>Priserne på chokolade er nemlig stadig høje, og det er til trods for, at priserne på kakao er faldet ret markant det seneste stykke tid. </p> <p>- Vi kommer ikke til at lave billigere chokolade af den grund. Jeg tror heller ikke, at forbrugerne kommer til at se billigere chokolade. Èn ting er at priserne på chokolade falder, men der er  en masse andre ting, der stiger, siger John Aslak Jensen.</p><p>Det er priserne på eksempelvis hasselnødder - en essentiel råvare i eksempelvis nougat - der er steget med over 30 procent, og så er der også kommet en emballageafgift, der trådte i kraft 1. oktober. </p> <p>Det betyder for eksempel, at der kommer en merpris per kilo plastik på 7,51 kroner. </p><p>- Vores emballage er ikke så store som de var engang. Men et eksklusivt produkt skal også være pakket flot ind, ligesom hvis man giver et smykke, så kommer man ikke med det i en plastikpose, slår John Aslak Jensen fast. </p><p>For Aalborg Chokoladen er realiteten også, at de købte den chokolade, de bruger til dette års juleproduktion, allerede tilbage i foråret og i sommers, hvor priserne ikke var faldet ligeså markant, som de er nu. </p><p>Du kan se indslaget om de fortsat høje chokoladepriser og høre, om folk stadig er villige til at betale for chokoladen, her: </p>",
  "link": "https://www.tv2nord.dk/aalborg/prisen-pa-kakao-falder-men-det-far-du-ikke-glaede-af-1689d",
  "published": "Tue, 21 Oct 25 17:39:00 +0200",
  "guid": "https://www.tv2nord.dk/aalborg/prisen-pa-kakao-falder-men-det-far-du-ikke-glaede-af-1689d",
  "category": "No category"
 },
 {
  "title": "55 millioner år gammel fisk bliver Danekræ",
  "description": "<p>Et 13 centimeter langt fossil af en makrel, fundet i 2018 af moleret i Ejerslev på Nordmors har nu fået en eftertragtet titel.</p><p>Fossilet, der er 55 millioner år gammelt, var så velbevaret, at det blev sendt til vurdering hos Statens Naturhistoriske Museum, og forleden fik Henrik Madsen, der er museumsinspektør på Fossil- og Molermuseet på Morsså og som huggede fossilet fri, endelig en positiv tilbagemelding på, at det er blevet erklæret for danekræ.</p><p>- Jeg havde egentlig glemt alt om fisken, men det var da en god besked at få, for den er rigtig, rigtig flot, siger han.</p><p>Læs mere her:</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/morsoe/55-millioner-ar-gammel-fisk-bliver-danekrae-d18bd",
  "published": "Tue, 21 Oct 25 17:07:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/morsoe/55-millioner-ar-gammel-fisk-bliver-danekrae-d18bd",
  "category": "No category"
 },
 {
  "title": "Inger Støjberg smadrer sin nordjyske hjemmebane: Udsigt til jordskredssejr",
  "description": "Meningsmåling: Vælgerne flokkes om Danmarksdemokraterne i Støjbergs egen baghave",
  "link": "https://nordjyske.dk/nyheder/mariagerfjord/inger-smadrer-nordjysk-hjemmebane-udsigt-til-jordskredssejr/5781902?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 22 Oct 2025 04:01:15 Z",
  "guid": "e6eadba9-2c45-4f88-893b-d1fbbad2080d",
  "category": "Politik"
 },
 {
  "title": "Meningsmåling: Så stærkt står de nordjyske borgmestre før valget",
  "description": "Se i hvilken kommune borgmesterens parti har mest vind i sejlene - og hvor det går knap så godt",
  "link": "https://nordjyske.dk/nyheder/politik/denne-nordjyske-borgmester-klarer-sig-bedst-i-ny-meningsmaaling/5782415?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 22 Oct 2025 04:02:10 Z",
  "guid": "dd841c77-2c43-46b9-8bc5-772c0a677521",
  "category": "Politik"
 },
 {
  "title": "Hun får grønt lys til ny klinik i landsbyen Tornby, trods protester fra stort lægehus i naboby",
  "description": "Tordis Bech Helleland vil have en mindre klinik, hvor hun er tættere på sine patienter",
  "link": "https://nordjyske.dk/nyheder/hjoerring/hun-faar-groent-lys-til-ny-klinik-i-landsbyen-tornby-trods-protester-fra-stort-laegehus-i-naboby/5768152?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 21 Oct 2025 16:27:26 Z",
  "guid": "6f4b26ea-1177-4761-b7e1-dcf60698937c",
  "category": "Læger"
 },
 {
  "title": "Sofie Lundgaard har overvundet karrierens største udfordring. Nu vil hun gøre en forskel for engelsk topklub",
  "description": "I 353 dage var Sofie Lundgaard røvet fra at gøre det, hun kom til England for at lave. Nu er hun dog tilbage på grønsværen i en af verdens største klubber",
  "link": "https://nordjyske.dk/nyheder/sport/sofie-har-overvundet-karrierens-stoerste-udfordring-nu-vil-hun-goere-en-forskel-for-legendarisk-klub/5764733?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 21 Oct 2025 17:06:32 Z",
  "guid": "282baff4-5be6-4143-8635-37bebe6e7664",
  "category": "Karriere"
 },
 {
  "title": "Halvdelen af medarbejderne oplever, at det er usundt at møde på arbejde: Chefredaktør nægter at stille op til interview",
  "description": "Halvdelen af medarbejderne beskriver arbejdsmiljøet som direkte usundt. Ledelsen nægter at stille op til interview om situationen",
  "link": "https://nordjyske.dk/nyheder/tv2-nord-lagde-gennemgang-af-trivselsundersoegelse-paa-youtube-den-afsloerer-at-medarbejderne-har-mistet-tilliden-til-ledelsen/5766218?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 20 Oct 2025 17:04:45 Z",
  "guid": "6b46fb13-8cb3-4d7b-a4eb-436d41ba41d2",
  "category": "Arbejdsmiljø"
 },
 {
  "title": "En ny måde at tage afsked på vokser frem på Hjørring Kirkegård",
  "description": "For omkring 10 år siden kom de første gravsteder uden pasning til på Hjørring Kirkegård. Siden er interessen vokset, og ifølge en ekspert viser det en ny tendens i, hvordan danskerne tænker begravelse",
  "link": "https://nordjyske.dk/nyheder/hjoerring/en-ny-maade-at-taenke-gravsted-tager-form-mange-vaelger-den-loesning-fordi-de-vil-lette-byrden-for-de-efterladte/5776787?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 21 Oct 2025 09:27:51 Z",
  "guid": "b5fd7c0c-712e-4479-b53f-080268d79d56",
  "category": "samfund"
 },
 {
  "title": "Bekræftet: Profil vender hjem til Mors-Thy",
  "description": "Rasmus Henriksen vender tilbage til Mors-Thy Håndbold",
  "link": "https://nordjyske.dk/nyheder/sport/bekraeftet-profil-vender-hjem-til-mors-thy/5784191?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 21 Oct 2025 15:48:08 Z",
  "guid": "86fc88ab-797b-4192-9320-6df873672c54",
  "category": "Håndbold"
 },
 {
  "title": "Mens andre sløjfer hjemmearbejde, gør Körber det modsatte. Nogle ansatte møder nærmest aldrig ind",
  "description": "Hvor andre strammer grebet om hjemmearbejde, gør Körber det modsatte. Deres erfaring er, at det er nødvendigt, og at det virker",
  "link": "https://nordjyske.dk/nyheder/erhverv/k-rber-har-230-ansatte-nogle-af-dem-moeder-naermest-aldrig-ind-paa-kontoret/5745975?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 21 Oct 2025 03:44:48 Z",
  "guid": "4d6503fc-1a99-45ec-a81d-6d387697732a",
  "category": "Erhverv"
 },
 {
  "title": "Politiet advarer efter flere tyverier af PH-lamper i Skagen",
  "description": "",
  "link": "https://nordjyske.dk/nu/politiet-advarer-efter-flere-tyverier-af-ph-lamper-i-skagen/8a8c3004-e82e-4047-b73e-08d9d693ba30?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 21 Oct 2025 09:03:18 Z",
  "guid": "8a8c3004-e82e-4047-b73e-08d9d693ba30",
  "category": "Nyheder"
 },
 {
  "title": "Først var bygning ulovlig. Så blev den lovlig. Nu retter ekspert kritik af Miljøstyrelsen",
  "description": "Tårs FDF fik i 2022 at vide, at to af deres bygninger lå ulovligt placeret. Efter en længere juridisk kamp har de fået lov til at beholde det hele. Sagen peger ind i en større fortælling om Miljøstyrelsens rigide fortolkning af loven, mener ekspert",
  "link": "https://nordjyske.dk/nyheder/hjoerring/staten-doemte-deres-bygninger-ulovlige-saadan-fik-foreningen-lov-til-at-beholde-dem-alligevel/5750632?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 21 Oct 2025 05:18:44 Z",
  "guid": "ea6cb685-e9f2-4bd5-8670-0c4db5d20e4f",
  "category": "Byggeri på afveje"
 },
 {
  "title": "Skole vil udvide igen - naboer siger stop",
  "description": "Bor man i midtbyen, må man finde sig i risikoen for høje bygninger tæt på, mener rådmand",
  "link": "https://nordjyske.dk/nyheder/samfund/privatskole-i-aalborg-er-saa-populaer-at-den-vil-udvide-men-ikke-alle-er-glade-for-planerne/5770735?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 20 Oct 2025 14:06:18 Z",
  "guid": "7b03380d-12cc-4d51-b090-2ee66ec67584",
  "category": "byudvikling"
 },
 {
  "title": "AaB-back håber på comeback mod Lyngby",
  "description": "AaB bøvler med skader i forsvarskæden, og en karantæne gør det ikke nemmere frem mod Lyngby-kampen",
  "link": "https://nordjyske.dk/nyheder/sport/aab-back-haaber-paa-comeback-mod-lyngby/5782099?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 20 Oct 2025 13:42:23 Z",
  "guid": "52a8f1d9-6d7e-4142-8a7c-8611801defe1",
  "category": "AaB"
 },
 {
  "title": "Han voksede op i en kernefamilie – og endte som det, ingen forældre ser komme",
  "description": "Christian havde fast job, god løn og spillede golf. Få år senere lå han mørkegul af leversvigt og drømte kun om mere coke. Det her er historien om at overleve sig selv",
  "link": "https://nordjyske.dk/nyheder/samfund/christian-endte-der-hvor-ingen-foraeldre-forestiller-sig-deres-barn-kan-havne/5757598?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 19 Oct 2025 17:09:51 Z",
  "guid": "ca760af5-b60e-44f2-97fe-56b47c392ea1",
  "category": "Misbrug"
 },
 {
  "title": "Flere indbrud i Nordjylland - næsten tredobling i Rebild Kommune",
  "description": "",
  "link": "https://nordjyske.dk/nu/flere-indbrud-i-nordjylland-naesten-tredobling-i-rebild-kommune/4ce37d9b-b95d-46f3-9c07-da3ed265a288?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 20 Oct 2025 13:56:25 Z",
  "guid": "4ce37d9b-b95d-46f3-9c07-da3ed265a288",
  "category": "Nyheder"
 },
 {
  "title": "Storstilet byggeri til 500 millioner kroner skal styrke en nordjysk industri, der stormer frem",
  "description": "To store byggeprojekter til en samlet værdi af over en halv milliard kroner skal styrke den i forvejen spirende nordjyske rumindustri. Der er tusindvis af arbejdspladser på spil. Og enorme perspektiver",
  "link": "https://nordjyske.dk/nyheder/erhverv/i-aalborg-er-et-storstilet-byggeri-paa-vej-det-skal-styrke-en-nordjysk-industri-der-allerede-omsaetter-for-milliarder/5779165?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 20 Oct 2025 03:47:49 Z",
  "guid": "e9e1c09d-8bb6-4e5f-bd63-e9cddf82c9c5",
  "category": "Erhverv"
 },
 {
  "title": "Kunstig intelligens finder dit knoglebrud - men Mark og hans kolleger finder meget mere",
  "description": "For patienterne er det en stor fordel, at AI bruges til at tjekke røntgenbilleder - mange slipper for at blive sendt videre til skadestuen",
  "link": "https://nordjyske.dk/nyheder/knoglebrud-eller-ej-ai-har-svaret-men-mark-og-hans-kolleger-er-alligevel-bedre-til-jobbet/5754377?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 20 Oct 2025 09:19:44 Z",
  "guid": "86037b3e-a1aa-4ccc-901e-bc14565608d7",
  "category": "Sundhed"
 },
 {
  "title": "I et hav af røde regnskaber skiller én nordjysk fodboldforretning sig ud",
  "description": "Positive regnskaber er fortsat et sjældent syn i nordjysk fodbold. Det er aldrig lykkes i Vendsyssel, og AaB skal tilbage til 2020 for at fremvise et overskud",
  "link": "https://nordjyske.dk/nyheder/sport/roede-regnskaber-paa-stribe-i-nordjysk-fodbold-t-sted-sejler-de-imod-stroemmen/5764734?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 20 Oct 2025 03:46:02 Z",
  "guid": "8c194e24-6358-493a-bfb7-063f202e0cf0",
  "category": "Økonomi"
 },
 {
  "title": "Sådan føles det at skulle overtage den store fabrik, som din far har bygget fra bunden",
  "description": "Casper Kjærsgaard Sørensen ved, hvad der venter ham. Her er, hvordan det føles at skulle overtage et stort millionforetagende, som din far har bygget fra bunden - og hvordan man griber det tunge ansvar an",
  "link": "https://nordjyske.dk/nyheder/erhverv/saadan-foeles-det-at-skulle-overtage-den-store-fabrik-som-din-far-har-bygget-fra-bunden/5779268?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 19 Oct 2025 03:58:18 Z",
  "guid": "3c207bc6-ddf2-4cc8-8566-cbf153d5cf8f",
  "category": "Erhverv"
 },
 {
  "title": "Kan politiets nye muligheder fange drabsmænd og voldtægtsforbrydere i Nordjylland? Her er politiets svar",
  "description": "Lignende metoder har hjulpet politiet i andre lande med at løse blandt andet uopklarede drabssager",
  "link": "https://nordjyske.dk/nyheder/krimi/kan-politiets-nye-muligheder-fange-drabsmaend-og-voldtaegtsforbrydere-i-nordjylland-her-er-politiets-svar/5764402?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 19 Oct 2025 08:53:06 Z",
  "guid": "8e6e569b-0116-407b-a676-e2fd52099385",
  "category": "Krimi"
 },
 {
  "title": "Michael lavede en tjekliste. Til sidst var det kun Camilla, der kunne være mor til hans barn",
  "description": "Josefine vokser op i en anderledes familiekonstellation",
  "link": "https://nordjyske.dk/nyheder/fritid-og-livsstil/historien-om-josefines-mor-og-far-er-helt-saerlig/5176606?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 18 Aug 2024 16:56:29 Z",
  "guid": "f1d9eaa1-4831-4a36-9085-8e13c4cc8cd9",
  "category": "Far, mor og børn?"
 }
]