[
 {
  "title": "35.000 kvinder har været ramt af særlig diabetes: ’Husk nu at blive tjekket’",
  "description": "Løftet pegefinger til alle kvinder der har haft graviditets-diabetes: Husk at tjekke dit blodsukker",
  "link": "https://www.dr.dk/nyheder/indland/35-000-kvinder-har-vaeret-ramt-af-saerlig-diabetes-husk-nu-blive-tjekket",
  "published": "Tue, 10 Feb 2026 16:04:00 GMT",
  "guid": "urn:dr:umbraco:article:bab74815-3158-497a-9bf7-f0f1d4637213",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fpjnadphl%2Fcatrine-bred-gravid_foto.jpg&w=1200"
 },
 {
  "title": "Vintervejret holder blinde indendørs: ‘Jeg kommer ikke ud blandt andre mennesker, når der er sne’",
  "description": "Snefyldte fortove skaber store udfordringer for landets blinde og svagtseende.",
  "link": "https://www.dr.dk/nyheder/indland/vintervejret-holder-blinde-indendoers-jeg-kommer-ikke-ud-blandt-andre-mennesker-naar-der-er-sne",
  "published": "Tue, 10 Feb 2026 09:50:00 GMT",
  "guid": "urn:dr:umbraco:article:bd39a803-c12e-443c-ab27-c420504a9033",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fkkchv4es%2Fblindesne.jpeg&w=1200"
 },
 {
  "title": "Efter Kontant-afsløring har flere kunder fået penge tilbage fra bilforhandler i Nordjylland",
  "description": "Foreløbig er 35 sager endt med, at kunder har fået penge tilbage, oplyser bilejernes organisation, FDM.",
  "link": "https://www.dr.dk/nyheder/indland/efter-kontant-afsloering-har-flere-kunder-faaet-penge-tilbage-fra-bilforhandler-i-nordjylland",
  "published": "Mon, 09 Feb 2026 18:51:00 GMT",
  "guid": "urn:dr:umbraco:article:d52cd788-4b96-409b-91dd-7395ba95c15f",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fpy0fefgs%2Fjsnd_a_indland_fdm-17501905.jpg&w=1200"
 },
 {
  "title": "På trods af uld og flyverdragter: Mange børn er mindre ude på grund af kulden",
  "description": "Flere nordjyske daginstitutioner fortæller, at børnene er mindre ude end almindeligvis.",
  "link": "https://www.dr.dk/nyheder/indland/paa-trods-af-uld-og-flyverdragter-mange-boern-er-mindre-ude-paa-grund-af-kulden",
  "published": "Mon, 09 Feb 2026 11:26:00 GMT",
  "guid": "urn:dr:umbraco:article:a2e78c5f-1e19-448a-98c1-8bf5b3260731",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2F4rwjqw3k%2Fimg_5544_crop001.jpeg&w=1200"
 },
 {
  "title": "Miljøskibe ligger stille: Forurener for meget",
  "description": "Forsvarets miljøskibe er taget delvist ud af drift, fordi deres dieselmotorer forurener.",
  "link": "https://www.dr.dk/nyheder/indland/miljoeskibe-ligger-stille-forurener-meget",
  "published": "Mon, 09 Feb 2026 09:44:00 GMT",
  "guid": "urn:dr:umbraco:article:6fffcf44-e475-48f5-8569-86bb2224c069",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Foz2h4m2y%2F20211126-172401-1.jpg&w=1200"
 },
 {
  "title": "Erik er første patient på Aalborgs nye sygehus: Dejligt med enestue og udsigt",
  "description": "Dagens flytning af de første 68 patienter er - trods vinterkulde og glatte veje - gået helt efter planen.",
  "link": "https://www.dr.dk/nyheder/indland/erik-er-foerste-patient-paa-aalborgs-nye-sygehus-dejligt-med-enestue-og-udsigt",
  "published": "Sun, 08 Feb 2026 18:07:00 GMT",
  "guid": "urn:dr:umbraco:article:915a12e0-d268-45ef-b679-f0c36fd9aa50",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fobvm2kso%2Fpatient-erik1_crop001_crop001.jpeg&w=1200"
 },
 {
  "title": "Mens Nyt Aalborg åbner, kæmper andre store sygehusbyggerier stadig med massive forsinkelser",
  "description": "Fremtidens sygehuse bliver flere steder både dyrere og senere færdige end først antaget. Alligevel kan man ikke kalde projektet en fiasko, lyder det fra ekspert.",
  "link": "https://www.dr.dk/nyheder/indland/mens-nyt-aalborg-aabner-kaemper-andre-store-sygehusbyggerier-stadig-med-massive-forsinkelser",
  "published": "Sun, 08 Feb 2026 15:15:00 GMT",
  "guid": "urn:dr:umbraco:article:a2ea8158-d9bf-4535-913c-45e9bb7557c8",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fsewdkx02%2F20240214-091902-1.jpg&w=1200"
 },
 {
  "title": "Emma og Andreas skal finde rundt på nyt kæmpesygehus: 140 portører har været på skattejagt",
  "description": "Det er altafgørende, at portørerne kan finde vej, når de skal hjælpe patienter rundt på det nye hospital i Aalborg Øst.",
  "link": "https://www.dr.dk/nyheder/indland/emma-og-andreas-skal-finde-rundt-paa-nyt-kaempesygehus-140-portoerer-har-vaeret-paa-skattejagt",
  "published": "Sun, 08 Feb 2026 09:51:00 GMT",
  "guid": "urn:dr:umbraco:article:2dd011f8-0d1f-4a4d-a088-3338ee56e483",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2F2fxdii5k%2Fjsnd_a_indland_sygehusflyt_aalborg-01041707.jpg&w=1200"
 },
 {
  "title": "I dag sker Region Nordjyllands største flytning nogensinde: Flere end 80 patienter rykker ind på nyt hospital",
  "description": "Byggeriet af det nye hospital i Aalborg har været under vejs i over 10 år. I dag kan patienter rykke ind på sengestuerne.",
  "link": "https://www.dr.dk/nyheder/indland/i-dag-sker-region-nordjyllands-stoerste-flytning-nogensinde-150-patienter-rykker-ind-paa-nyt",
  "published": "Sun, 08 Feb 2026 05:57:00 GMT",
  "guid": "urn:dr:umbraco:article:19b582f6-3489-4049-b769-dd702303c1ce",
  "category": "No category"
 },
 {
  "title": "Kaskelothval blev kvalt i fiskenet: Store mængder tabt fiskeudstyr i verdenshavene",
  "description": "Det var et 11,9 kilo fiskenet, der tog livet af den store hval, som i weekenden strandede i Aalbæk.",
  "link": "https://www.dr.dk/nyheder/indland/kaskelothval-blev-kvalt-i-fiskenet-store-maengder-tabt-fiskeudstyr-i-verdenshavene",
  "published": "Fri, 06 Feb 2026 14:10:00 GMT",
  "guid": "urn:dr:umbraco:article:73cc3ae0-5c0d-4eaa-b8e7-acf06077cd7d",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fjxjl3teq%2F20260205-144254-l_crop001.jpg&w=1200"
 },
 {
  "title": "Strandet kaskelot skæres op: En chance for at lære mere om et sjældent dyr",
  "description": "I udkanten af en skov i Vendsyssel er forskere torsdag ved at dissekere en hval.",
  "link": "https://www.dr.dk/nyheder/indland/strandet-kaskelot-skaeres-op-en-chance-laere-mere-om-et-sjaeldent-dyr",
  "published": "Thu, 05 Feb 2026 12:02:00 GMT",
  "guid": "urn:dr:umbraco:article:eafda56c-caab-4ca3-a9d5-5a22a6add89c",
  "category": "No category"
 },
 {
  "title": "Skoler giver både ris og ros til 'Lilleskolen'",
  "description": "Flere steder i landet glæder skoleledere og lærere sig over, at Socialdemokratiet vil bruge milliarder på færre elever i de yngste klasser",
  "link": "https://www.dr.dk/nyheder/indland/skoler-giver-baade-ris-og-ros-til-lilleskolen",
  "published": "Wed, 04 Feb 2026 19:05:00 GMT",
  "guid": "urn:dr:umbraco:article:4d565c8c-d8f9-4339-b3ee-24768371ea77",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fx5ke0ewz%2F1_crop002.jpg&w=1200"
 },
 {
  "title": "Tænderne er for værdifulde til at blive liggende: Den døde hval fik fjernet kæben for at undgå tyveri",
  "description": "En død kaskelothval er skyllet op på en strand i Nordjylland. Det vides endnu ikke, hvad hvalen er død af.",
  "link": "https://www.dr.dk/nyheder/indland/taenderne-er-vaerdifulde-til-blive-liggende-den-doede-hval-fik-fjernet-kaeben-undgaa-tyveri",
  "published": "Tue, 03 Feb 2026 18:24:00 GMT",
  "guid": "urn:dr:umbraco:article:8064e111-0867-42a0-8cc1-cfd0c61613ad",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2F4prlksqp%2Fhvelkaebe_crop001.jpeg&w=1200"
 },
 {
  "title": "Pivåbne døre giver frysende patienter på nyt hospital: Nu skal fem varmekanoner holde kulden fra døren",
  "description": "På grund af flytning står dørene pivåbne til det nye hospital i Aalborg, som er ved at blive taget i brug. Her suser den kolde vind direkte ind.",
  "link": "https://www.dr.dk/nyheder/indland/pivaabne-doere-giver-frysende-patienter-paa-nyt-hospital-nu-skal-fem-varmekanoner-holde-kulden",
  "published": "Tue, 03 Feb 2026 13:08:00 GMT",
  "guid": "urn:dr:umbraco:article:1e5111cf-a74e-459a-9878-aef7e772c8b3",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fq0hpyn3w%2Fimg_0396_crop001.jpeg&w=1200"
 },
 {
  "title": "Kæmpehval flyttes: Obduktion skal afgøre dødsårsagen",
  "description": "Naturstyrelsen fjerner død kaskelothval fra stranden ved Aalbæk. Eksperter skal nu dissekere den.",
  "link": "https://www.dr.dk/nyheder/indland/kaempehval-flyttes-obduktion-skal-afgoere-doedsaarsagen",
  "published": "Tue, 03 Feb 2026 07:14:00 GMT",
  "guid": "urn:dr:umbraco:article:e0b1f4e8-456a-4c28-a7e9-ebdd3d4951c8",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Frsxe04z4%2Fkaskelot.jpg&w=1200"
 },
 {
  "title": "Første gang på Rådhuspladsen: Jeg fik et opkald klokken 22",
  "description": "Benjamin Brohus på 16 år havde ikke planlagt en tur til Rådhuspladsen. Et opkald klokken 22 efter EM-triumfen satte dog skub i tingene, og 10 timer senere var han på vej til København.",
  "link": "https://www.dr.dk/nyheder/indland/foerste-gang-paa-raadhuspladsen-jeg-fik-et-opkald-klokken-22",
  "published": "Mon, 02 Feb 2026 14:30:00 GMT",
  "guid": "urn:dr:umbraco:article:522ebb3f-39eb-499e-9f01-478773b42c6a",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fv0abu0s0%2Fem-haandbold.jpeg&w=1200"
 },
 {
  "title": "Mange vil se strandet hval: Sørg for at have vinden i ryggen",
  "description": "For første gang i ti år er en kaskelothval strandet i Danmark. Det er uvist, hvorfor hvalen døde.",
  "link": "https://www.dr.dk/nyheder/indland/mange-vil-se-strandet-hval-soerg-have-vinden-i-ryggen",
  "published": "Mon, 02 Feb 2026 09:01:00 GMT",
  "guid": "urn:dr:umbraco:article:881a2383-dbc5-493f-aeac-5b7c556ad016",
  "category": "No category"
 },
 {
  "title": "Unge ender i problemer med gambling: Her er tre råd til dig som forælder",
  "description": "Unge, der ender i afhængighed af spil, er et stigende problem. Her får du tre råd fra Esben Lautrup-Rasmussen, behandler hos Center for ludomani.",
  "link": "https://www.dr.dk/nyheder/indland/unge-ender-i-problemer-med-gambling-her-er-tre-raad-til-dig-som-foraelder",
  "published": "Sun, 01 Feb 2026 19:50:00 GMT",
  "guid": "urn:dr:umbraco:article:ae163801-8c6d-42bd-882f-c9fb12077589",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2F3fjm4kdb%2F20260113-164148-4-6000x3779ma.jpg&w=1200"
 },
 {
  "title": "Elly fik uventet regning på 27.000 kroner – mange husejere risikerer samme problem",
  "description": "Massevis af fejl og dyre ekstraregninger lurer for husejerne, mener Danske Kloakmestre. De opfordrer nu kommuner til at skærpe kontrollen.",
  "link": "https://www.dr.dk/nyheder/indland/elly-fik-uventet-regning-paa-27-000-kroner-mange-husejere-risikerer-samme-problem",
  "published": "Sun, 01 Feb 2026 12:45:00 GMT",
  "guid": "urn:dr:umbraco:article:40b61002-4675-4396-a8ee-e8f8a04b4871",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fze3njyxe%2F20260127-140316-4.jpg&w=1200"
 },
 {
  "title": "Unge gambler lommepengene væk: Nu vil kommune hjælpe spilafhængige unge",
  "description": "I år kan forældre i Aalborg Kommune få viden om, hvordan de hjælper deres børn, inden spilafhængighed kører af sporet.",
  "link": "https://www.dr.dk/nyheder/indland/unge-gambler-lommepengene-vaek-nu-vil-kommune-hjaelpe-spilafhaengige-unge",
  "published": "Sun, 01 Feb 2026 06:00:00 GMT",
  "guid": "urn:dr:umbraco:article:d4f7183f-3a8c-4201-a031-9c02d671755d",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fj4rlc0bu%2Ftopbillede-ludomani_crop001.jpeg&w=1200"
 },
 {
  "title": "Bilist mistede kontrollen og ramte både bygning og springvand",
  "description": "<p>En færdselsulykke skabte opmærksomhed i Aalborg tirsdag eftermiddag klokken 14.56, da en 50-årig kvinde mistede kontrollen over sin bil på Bispensgade.</p><p>Ifølge politiet strejfede bilen først en bygning, inden den fortsatte og påkørte springvandet i krydset ved Vesterå. Bilen kom kørende fra Vesterbro, før uheldet udviklede sig.</p><p>Ingen fodgængere kom fysisk til skade, men politiet opfordrer personer, der har oplevet episoden som voldsom eller chokerende, til at kontakte Offerrådgivningen for støtte.</p><p>De foreløbige oplysninger peger på, at bilisten muligvis fik et ildebefindende bag rattet. Politiet arbejder fortsat på at klarlægge de præcise omstændigheder, og først når undersøgelserne er afsluttet, forventes der yderligere udmeldinger.</p><p>De pårørende til den 50-årige kvinde er underettet.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/aalborg/bilist-mistede-kontrollen-og-rammer-bade-bygning-og-springvand-26118",
  "published": "Tue, 10 Feb 26 15:38:00 +0100",
  "guid": "https://www.tv2nord.dk/kort-nyt/aalborg/bilist-mistede-kontrollen-og-rammer-bade-bygning-og-springvand-26118",
  "category": "No category"
 },
 {
  "title": "ANALYSE: Sejt eller ej - hvad siger de 2616, der stemte på Christina Lykke Eriksen i november?",
  "description": "<p>“Jeg har været mega spændt på reaktionen og på jeres dom,” skrev Christina Lykke Eriksen sent mandag aften på Facebook, efter at det var blevet offentliggjort, at den frederikshavnske SF’er stiller op til det kommende folketingsvalg. </p><p>Meldingen kommer mindre end tre måneder efter, at Christina Lykke Eriksen - forgæves - prøvede at blive Frederikshavns borgmester. 2616 vælgere stemte 18. november personligt på hende, og hun trak yderligere fire partifæller med ind i byrådet. </p><p>Da det ny byråd skulle konstituere sig, var det dog Venstre, der løb med borgmesterposten, og SF fik en mindre central position end i det gamle byråd. </p><p>SF har i årtier haft et enkelt folketingsmedlem fra Nordjylland. Med partiets aktuelle tilslutning er en fordobling meget sandsynlig. Partiet har - udover det nuværende folketingsmedlem, Theresa Berg Andersen - opstillet en række kandidater, mange kendt fra lokalpolitik, og føjer nu endnu en af disse, tilmed en af de mest fremtrædende, til listen. </p><p>Men er det rimeligt at søge valg til endnu et hverv så hurtigt efter - og når ens parti forbyder dobbeltmandater? </p><h2>Ikke første gang </h2><p>Theresa Berg Andersen kender til fulde det dilemma, Christina Lykke Eriksen som nyvalgt kommunalpolitiker med et fornemt stemmetal står i, hvis hun senere i år skifter Frederikshavn ud med Christiansborg. For fire år siden var Theresa Berg Andersen i næsten samme situation:</p><p>Hun stillede ved kommunalvalget i 2021 op til byrådet i Vesthimmerland og fik 1861 personlige stemmer. Hendes stemmetal var i høj grad medvirkende til, at SF fik yderligere to medlemmer af kommunalbestyrelsen, valgt med henholdsvis 70 og 43 stemmer. </p><p>Et år senere blev Theresa Berg Andersen nyvalgt til Folketinget og forlod kommunalbestyrelsen.</p><p>I Theresa Berg Andersens tilfælde var det kendt, da kommunalvalget fandt sted, at hun også var stillet op til Folketinget ved det valg, der ville komme senest et år senere. På dette punkt adskiller hendes og Christina Lykkes situation sig. Vælgerne i Frederikshavn vidste ikke 18. november, at Christina Lykke Eriksen kunne overveje en landspolitisk karriere, og sandheden er formentlig, at det havde hun heller ikke gjort, hvis kommunalvalget var faldet anderledes ud. </p><p>Spørgsmålet er, om SF-vælgerne i Frederikshavn forstår hendes beslutning, eller om de synes, hun svigter dem, der stemte på hende i tillid til, at hun ville forfægte partiets synspunkter på den kommunalpolitiske arena, herunder medvirke til - som hun sagde i valgkampen - at få skabt en bedre og mere åben kultur i byrådsarbejdet. </p><h2>“Stemme føles ligegyldig”</h2><p>Med 16 år som politisk aktiv i frontlinjen er Christina Lykke Eriksen - derom vidner hendes ærlige ordvalg i Facebook-opslaget - forberedt på, at hendes beslutning ikke mindst derfor kan udløse knubbede ord. </p><p>Blandt de første knap 40 reaktioner er det store flertal dog positive. “Sej” kalder flere hende. </p><p>Men der er også malurt i bægeret: Det er, skriver en, “ærgerligt, at en tre måneder gammel stemme føles ligegyldig”. En anden skriver, at han vil tænke over, om Lykke Eriksen får hans stemme en gang til.</p><p>Kendsgerningen er, at hvis Christina Lykke Eriksen forlader byrådet, overtages hendes plads af en partifælle, som 133 stemte på. </p><p>Erfaringen fra Vesthimmerland viser også, at det ikke altid er let, når en markant frontfigur stopper i utide for at søge landspolitiske udfordringer. De, der sidder tilbage, er tit valgt med relativt få stemmer. </p><p>Da SF i fjor gik til kommunalvalg i Vesthimmerland, stod ingen af de tre tilbageværende SF’ere i byrådet på stemmesedlen, og lysten til at stille op var blandt partiets medlemmer trods landspolitisk medvind begrænset. </p><p>SF endte med at opstille - og få valgt - en kandidat, der ved valget fire år tidligere var spidskandidat for Enhedslisten!</p><h2>Blå partier accepterer dobbeltmandater  </h2><p>Når folketingsvalget kommer, kan endnu en nordjysk, genvalgt kommunalpolitiker stå i samme situation som Christina Lykke Eriksen. Thomas Klimek (S) blev med 1053 personlige stemmer genvalgt til byrådet i Hjørring. Det var fjerdeflest i kommunen. </p><p>Vælgerne i Hjørring vidste dog, hvis de havde fulgt med, at Thomas Klimek tidligere også var stillet op til Folketinget. </p><p>I både hans og Christina Lykke Eriksens tilfælde er det deres partiers interne regler, der tvinger dem til at opgive et byrådsmandat, hvis de vælges til Folketinget. </p><p>Andre partier - typisk de blå - nærer ikke samme modstand mod dobbeltmandater. Ved regionsrådsvalget genvalgte de nordjyske vælgere den konservative Per Larsen og Kim Edberg Andersen fra Danmarksdemokraterne med henholdsvis 3794 og 2273 personlige stemmer, selv om de begge i forvejen også sidder i Folketinget. </p><p>Blandt partierne, der tillader dobbeltmandater, er argumentet ofte, at det ligefrem kan være en fordel både at sidde i Folketinget og have fingrene nede i virkeligheden i et byråd eller et regionsråd. Modstanderne mener ikke, man kan passe flere hverv ordentligt. </p><p>I Dansk Folkeparti - hvor man tillader en folkevalgt at sidde flere steder - kommer en nylig opstilling i Nordjylland til at teste, HVOR meget et nok så flittigt menneske kan nå. Testen bliver Majbritt Birkholm, hidtil DF’s spidskandidat til Folketinget i Nordjylland, udsat for. </p><p>DF indskifter nemlig Anders Vistisen som spidskandidat i Nordjylland. Han sidder i dag i Europa-Parlamentet, som han forlader, hvis han opnår valg til Folketinget. Hans suppleant i Bruxelles er Majbritt Birkholm. I november blev hun imidlertid nyvalgt til både byrådet i Holstebro og til det midtjyske regionsråd, hvor hun tilmed sikrede sig formandsposten i et af de nye og meget vigtige sundhedsråd. </p><p>Dermed har hun altså teoretisk set udsigt til at skulle bestride tre politiske hverv. </p><p>Hun er, siger hun, sig bevidst, at det kan hun ikke, men hun har endnu ikke gjort op, hvilke hun opgiver, hvis hun skal i Europa-Parlamentet.</p>",
  "link": "https://www.tv2nord.dk/frederikshavn/sejt-eller-ej-hvad-siger-de-2616-der-stemte-pa-christina-lykke-eriksen-i-november-e299c",
  "published": "Tue, 10 Feb 26 15:04:00 +0100",
  "guid": "https://www.tv2nord.dk/frederikshavn/sejt-eller-ej-hvad-siger-de-2616-der-stemte-pa-christina-lykke-eriksen-i-november-e299c",
  "category": "No category"
 },
 {
  "title": "Nordjysk politiker vraget af sit eget parti",
  "description": "<p>For bare et år siden kom Arne Hyldgaard på kandidatlisten for Dansk Folkeparti til folketingsvalget. Kun et år efter er han fjernet - med begrundelsen, &#039;at han mangler erfaring&#039;. </p><p>- Det er svineri, og jeg er skuffet. Hvis nu de var kommet med en rigtig god begrundelse, var det jo til at leve med, siger han til TV2 Nord. </p><p>I slutningen af 2025 søgte han igen om at komme på listen som kandidat til Folketinget. Her fik han ifølge ham selv at vide, at det bare var en formalitet, at han skulle søge. </p> <p>Men i januar blev han pludselig ringet op af partisekretæren og fortalt, at han var blevet fjernet fra listen. </p><h2>Omdiskuteret sag blev vejen ind i politik</h2><p>Arne Hyldgaard meldte sig ind i Dansk Folkeparti i Hjørring Kommune for tre år siden, efter han selv havde set det politiske system udfolde sig. </p><p>Hans kone er fra Cuba. Parret har været gift i mere end et årti, og Arne Hyldgaards kone var i gang med en uddannelse. Trods det fik hun afslag på sin permanente opholdstilladelse.</p><p>Flere politikere gik ind i sagen, og efter flere års kamp underkendte ankeinstansen i 2023 Udlændingestyrelsens afgørelse, og Arne Hyldgaards kone fik dermed permanent opholdstilladelse. </p> <p>Det blev startskuddet til Arne Hyldgaards politiske karriere for Dansk Folkeparti, hvor han også stillede op til kommunalvalget i Hjørring Kommune sidste år, men dog ikke kom ind. </p><p>Og nu kan han så også godt droppe drømmen om en plads i Folketinget for partiet. </p><h2>900 ubrugelige plakater</h2><p>I stedet kan han kigge skuffet på de 900 valgplakater derhjemme. </p><p>- Hvad kan jeg bruge det til nu? Det er fandme ikke gratis, siger han.</p><p>Også bilen er gjort klar til valg. Bilen fik han klistret til i forbindelse med kommunalvalget, men havde han vist, at han ikke skulle føre valgkamp til Folketingsvalget, havde han ikke brugt så mange penge på det, fortæller han.</p> <p>TV2 Nord har forsøgt at få en kommentar fra Dansk Folkepartis partisekretær Erik Bjørn Møller, men han er ikke vendt tilbage på vores henvendelse. </p><p>Selv giver Arne Hyldgaard ikke meget for partiets begrundelse om, at han mangler erfaring.</p><p>- Hvad med knap 40 års erfaring fra det virkelig liv og erhvervslivet? Et parti, som sidder på Christiansborg og har gjort det i mange år, skal også have plads til nye. Ellers er vi ude i, at det gælder om at få de rigtige venner derinde, siger Arne Hyldgaard. </p><p>- Jeg søger jo ikke det her for at få en fed løn eller en titel. </p><h2>Skifter han parti? </h2><p>Nu overvejer Arne Hyldgaard kraftigt sin fremtidige politiske karriere, og hvor den skal fortsætte. </p><p>- Jeg tvivler meget stærkt på, at jeg stiller op for partiet igen, fortæller han, og fortæller han allerede har været i dialog med andre partier om at stille op for dem.</p> <p>Han valgte partiet netop for sin udenrigspolitik, som han gerne ville støtte. </p><p>- Så ved jeg godt, at Dansk Folkeparti måske ikke er det helt rigtige parti med vores familiehistorie, men alligevel er det måske, hvis jeg kan gå ind og lave ændringen indefra, lyder det, mens han refererer til den udlændingesag, som familien selv havde for nogle år siden. </p><p>Han er nemlig selv gift med en udlænding, Nena, som er cubanskfødt, men har boet i landet over 15 år. Sammen med Arne endte de en årelang kamp med  Udlændingestyrelsen. <a href=\"https://www.tv2nord.dk/maa-nena-blive/stor-sejr-til-nena-naegtet-opholdstilladelse-var-en-fejl\">Det kan du læse meget mere om hér.</a></p> <h2><strong>Midtjysk politiker stiller op i Nordjylland</strong></h2><p>Ikke lang tid efter Arne Hyldgaard modtog beskeden om, at han ikke kan genopstille, meddelte Dansk Folkeparti, at den erfarne politiker Anders Vistisen, som ellers er valgt til at sidde i Europa Parlamentet frem til 2029, bliver spidskandidat for Dansk Folkeparti i Nordjylland. </p><p>Anders Vistisen stillede senest op til folketingsvalget for partiet i 2022. Den gang i Østjyllands storkreds, hvor han blev slået af folketingspolitikeren Nick Zimmerman. </p><p>- Hvorfor fanden skal vi op og have en midtjyde til Nordjylland og være spidskandidat – det stiller jeg jo spørgsmål ved.</p>",
  "link": "https://www.tv2nord.dk/hjoerring/nordjysk-politiker-vraget-af-sit-eget-parti-51383",
  "published": "Tue, 10 Feb 26 14:20:00 +0100",
  "guid": "https://www.tv2nord.dk/hjoerring/nordjysk-politiker-vraget-af-sit-eget-parti-51383",
  "category": "No category"
 },
 {
  "title": "Hus med stråtag i flammer: 18 brandfolk på stedet",
  "description": "<p>Nordjyllands Beredskab er tirsdag omkring klokken 14.17 talstærkt til stede på en landejendom på Holtbjergvej øst for Præstbro, oplyser de på X. </p><p>Her er der ild i et stråtækt hus, oplyser man. </p><p>Beredskabet er fremme med hele syv køretøjer, og man er 18 mand i alt på adressen. </p><p>&#039;Vi forventer at være på adressen i nogen tid,&#039; skriver beredskabet.</p><p>Vagtchef hos Nordjyllands Politi, Jesper Sørensen oplyser, at der ikke er nogen tilskadekomne ved branden.</p><p>Brandårsagen er stadig ukendt, og man skal i gang med undersøgelser for at fastlægge årsagen til branden.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/frederikshavn/hus-med-stratag-i-flammer-beredskab-talstaerk-til-stede-37d99",
  "published": "Tue, 10 Feb 26 14:20:00 +0100",
  "guid": "https://www.tv2nord.dk/kort-nyt/frederikshavn/hus-med-stratag-i-flammer-beredskab-talstaerk-til-stede-37d99",
  "category": "No category"
 },
 {
  "title": "Afløseren til fastelavnsbollen? Søstre har skabt fastelavnscroissant",
  "description": "<p>Allerede siden begyndelsen af januar har nordjyderne haft mulighed for at mæske sig i lækre fastelavnsboller fra flere forskellige bagere og butikker i regionen, men det er nok de færreste, der har spist eller hørt om &#039;fastelavnscroissanter&#039;. </p><p>Dem har borgerne i Hanstholm og omegn dog mulighed for at erhverve sig, men kun én weekend om året. </p><p>Det er forretningen Chokolenten, som er drevet af søstrene Stinne og Frederikke Sand, der står bag konceptet. </p><p>- Vi begyndte med at lave dem forrige år, fordi vi har lidt &#039;popcorn-hjerner&#039;. Så en nat havde jeg en drøm om dem, og jeg sover altid med en notesblok ved min seng, så jeg kan skrive mine drømme og ideer ned, så det havde jeg gjort med den her, forklarer Stinne Sand Pedersen og fortsætter: </p> <p>- I notesbogen havde jeg skrevet; &#039;croissant, chokolade og flødeskum, så Frederikke kiggede på mig, og spurgte, hvad det betød, da jeg tog noterne med. </p><p>Stinne Sand Pedersen gik hurtigt i gang med at føre tankerne ud  livet, og det var på den måde, at &#039;fastelavnscroissanten&#039; opstod. </p> <h2>Sælges kun i en weekend </h2><p>Og kunderne tog godt imod konceptet. Derfor har &#039;fastelavnscroissanterne&#039; også været at finde de efterfølgende år i søstrenes forretning.  </p><p>I år har søstrene valgt at ændre lidt på konceptet, men det er ikke, fordi konceptet ikke sælger. </p><p>- Vi har næsten ikke haft tid til at lave dem i år, fordi vi har så travlt med at producere påsketing, forklarer Stinne Sand Pedersen. </p> <p>Derfor har de valgt kun at sælge dem eksklusivt i en weekend. </p><p>- Så går vi amok i den weekend, fortæller Stinne Sand Pedersen og tilføjer: </p><p>Vi har ikke et minimum eller maksimum for, hvor mange vi kan eller vil lave. Kommer der bestillinger på 1000, så laver vi 1000, griner hun.  </p>",
  "link": "https://www.tv2nord.dk/thisted/afloseren-til-fastelavnsbollen-sostre-har-skabt-fastelavnscroissant-f62d3",
  "published": "Tue, 10 Feb 26 11:47:00 +0100",
  "guid": "https://www.tv2nord.dk/thisted/afloseren-til-fastelavnsbollen-sostre-har-skabt-fastelavnscroissant-f62d3",
  "category": "No category"
 },
 {
  "title": "Mette Miljø sviner: - Det er virkelig slemt",
  "description": "<p>Miljøskibe, der forurener mere, end de gør gavn, lyder umiddelbart som en dårlig historie.</p><p>Men det er netop, hvad der lige nu udspiller sig i blandt andet Frederikshavn. </p><p>Mette Miljø, som sammen med sin navnesøster Marie Miljø, der ligger i Korsør, blev begge søsat for at varetage rollen som havets vogtere og beskytte dyr og havmiljø mod forurening, </p><p>Men nu tages de altså delvist ud af drift, det kan medierne<a href=\"https://ing.dk/artikel/har-giftig-luft-sendt-soevaernets-skibe-i-skammekrogen-tidligere-skibschef-peger-paa-livsfarligt\"> <em>Ingeniøren</em></a> og <a href=\"https://olfi.dk/2026/02/05/miljoeskibe-ligger-stille-efter-nyt-direktiv-om-sundhedsrisiko-for-besaetningen/\"><em>OLFI</em> </a>afsløre.</p><p>Det sker fordi, at miljøskibenes dieselmotorer forurener så meget, at besætningen udsættes for sundhedsfare. Det fremgår af en rapport fra Center for Jura og Arbejdsmiljø.</p><h2>– Det er virkelig slemt</h2><p>Bjarne Laustsen, medlem af Folketingets Miljø- og Fødevareudvalg for Socialdemokratiet, kalder situationen &#039;en længerevarende tragedie&#039;. Ifølge ham findes der i dag ikke et reelt beredskab, hvis uheldet skulle være ude, og et større olieudslip sker. </p><p>- Den dag ulykken sker, vil alle stå og vaske hænder.</p> <p>Ifølge Bjarne Laustsen har han i længere tid kæmpet for at få opmærksomhed på de mangler, der er ved skibene.</p><p>- Det er bare ikke godt nok. Vi er jo forpligtede til at have et beredskab, og det har vi ikke nu. Hvis vi får et olieudslip, har vi ikke noget beredskab.</p><p>- Det er virkelig slemt, påpeger Bjarne Laustsen.</p><p>Til <a href=\"https://www.dr.dk/nyheder/indland/miljoeskibe-ligger-stille-forurener-meget\">DR</a> bekræfter forsvaret i en mail, at der er skåret ned på rutinesejladserne, men vil derudover ikke kommentere beredskabet.</p><p>Bjarne Laustsen oplyser, at der er sat penge af til nye skibe, men ifølge ham vil der gå tre til fire år, før de kan ses i de danske farvande.</p><p>Indtil da vil han efter vinterferien tage spørgsmålet om, hvad man gør, hvis uheldet er ude, med til et møde i Miljø- og Fødevareudvalget.</p>",
  "link": "https://www.tv2nord.dk/frederikshavn/det-er-virkelig-slemt-be762",
  "published": "Tue, 10 Feb 26 10:54:00 +0100",
  "guid": "https://www.tv2nord.dk/frederikshavn/det-er-virkelig-slemt-be762",
  "category": "No category"
 },
 {
  "title": "- Det er noget, jeg altid kæmper med, siger nordjysk stjerne før OL-åbning",
  "description": "<p>Søndag landede de danske NHL-stjerner i lufthavnen i Milano, hvor de stødte til resten af det danske ishockeylandshold.</p><p>Men det har sin pris at rejse fra den anden side af Atlanten for få dage senere at skulle præstere på den olympiske is. Her spiller jetlag flere af de danske stjerner et puds.</p><p>- Det er noget, jeg altid kæmper med, når jeg flyver frem og tilbage til Europa. Jeg holdt mig vågen hele dagen i går (søndag, red.), hvilket jeg ikke plejer at gøre, og jeg var ved at falde i søvn til aftenmødet, siger Nikolaj Ehlers til TV 2 Sport, hvor han også fortæller, at han nok skal hjem og have en lur på hotellet.</p><p>Det er ikke første gang, at Ehlers og resten af de danske NHL-spillere skal vænne kroppen og hovedet til en anden tidszone.</p> <p>Det har de prøvet et hav af gange, og det kan blive en fordel, forklarer Oliver Björkstrand.</p><p>- Man går måske stadig og kæmper lidt med det. Men jeg har jo prøvet det et par gange, så jeg har en idé om, hvad jeg skal gøre ved det.</p><p>- Jeg tager måske en lille lur nu og får sovet godt i aften (mandag, red.). Så tror jeg, at man er nogenlunde klar til tidsforskellen, siger den danske forward, der kommer ind til legene med selvtillid efter tre scoringer i de sidste tre kampe for Tampa Bay Lightning.</p><p>Det er ikke hverdag, at NHL, der er en privatejet liga, sætter turneringen på pause, men det har de gjort i år for at tilgodese de mange spillere, der gerne vil være med til vinter-OL.</p><p>Ved OL i 2022 frigav de ikke spillerne, mens de heller ikke har for vane at gøre det, når der er VM.</p><h2><strong>Ens for alle</strong></h2><p>De danske ishockeyherrer indleder OL torsdag, hvor Tyskland er modstanderen. Derfor er der stadig et par dage til at vænne sig til den europæiske tidszone, men NHL-spillerne skal ikke klage.</p><p>Danmark er ikke den eneste nation, der har fået tilført spillere fra verdens bedste liga, og derfor er vilkårene ens for alle.</p><p>- Nogen kæmper mere med jetlag end andre, men jeg synes, det har været gode vilkår. Jeg glæder mig til, at kampene går i gang, så kommer adrenalinen også, siger Ehlers, der gerne ville have været i Milano et par dage tidligere.</p><p>- Men det er nu engang sådan, det er, og jeg skal nok være klar til første kamp.</p><p>Danmark er i pulje med Tyskland, USA og Letland, hvor førstepladsen går direkte i kvartfinalen, mens den to bedste toer ligeledes går videre til kvartfinalen.</p><p>De resterende otte hold bliver seedet ud fra deres placering, hvorefter de skal ud i én playoff-kamp. Vinderne af de fire playoff-kampe går i kvartfinalen.</p>",
  "link": "https://www.tv2nord.dk/aalborg/det-er-noget-jeg-altid-kaemper-siger-nordjysk-stjerne-for-ol-abning-81c62",
  "published": "Tue, 10 Feb 26 10:33:00 +0100",
  "guid": "https://www.tv2nord.dk/aalborg/det-er-noget-jeg-altid-kaemper-siger-nordjysk-stjerne-for-ol-abning-81c62",
  "category": "No category"
 },
 {
  "title": "Nyt projekt skal hjælpe børn og unge af alvorligt syge",
  "description": "<p>Hvert år oplever 82.000 børn og unge i Danmark, at en mor, far eller søskende bliver alvorligt syg.</p><p>Nu skal et nyt projekt sikre, at de får den hjælp, man kan have brug for, når man er pårørende.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/nordjylland/nyt-projekt-skal-hjaelpe-born-og-unge-af-alvorligt-syge-7acef",
  "published": "Tue, 10 Feb 26 09:57:00 +0100",
  "guid": "https://www.tv2nord.dk/kort-nyt/nordjylland/nyt-projekt-skal-hjaelpe-born-og-unge-af-alvorligt-syge-7acef",
  "category": "No category"
 },
 {
  "title": "Færdselsuheld ved Arden",
  "description": "<p>To biler var tidligere i dag involveret i et færdselsuheld på Lundgård hedevej syd for Arden.</p><p>Det oplyser Nordjyllands Politi til TV2 Nord.</p><p>Ifølge Nordjyllands Politi kørte to biler ind i hinanden. Der var én person i hver bil.</p><p>Der er ingen alvorligt tilskadekomne i uheldet, men den ene person var fastklemt og måtte reddes ud. Han blev kørt til tjek på hospitalet.</p><p>Politiet er stadig på stedet og undersøger årsagen til uheldet.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/mariagerfjord/faerdselsuheld-ved-arden-68ef5",
  "published": "Tue, 10 Feb 26 09:24:00 +0100",
  "guid": "https://www.tv2nord.dk/kort-nyt/mariagerfjord/faerdselsuheld-ved-arden-68ef5",
  "category": "No category"
 },
 {
  "title": "Tyv rev møntautomat ud af væggen hos vaskeri",
  "description": "<p>En tyv har været forbi en udlejningsejendom på Gislumvej i Aars. </p><p>I et udhus, som fungerer som vaskeri, har tyven klippet en hængelås op og fjernet den for at komme ind i vaskeriet, hvor en møntautomat er blevet revet ud af væggen.</p><p>Tyven slap af sted med det, der svarer til 1000 kroner i kontanter. </p><p>Det oplyser fungerende politikommissær hos lokalpolitiet i Himmerland, Frederik Als. </p><p>På trods af kun at slippe afsted med omkring 1000 kroner, har tyven lavet skader for 20.000 kroner. </p>",
  "link": "https://www.tv2nord.dk/kort-nyt/vesthimmerland/tyv-rev-montautomat-ud-af-vaeggen-hos-vaskeri-5bd5c",
  "published": "Tue, 10 Feb 26 09:11:00 +0100",
  "guid": "https://www.tv2nord.dk/kort-nyt/vesthimmerland/tyv-rev-montautomat-ud-af-vaeggen-hos-vaskeri-5bd5c",
  "category": "No category"
 },
 {
  "title": "Skoleleder Bodil Møller Jensen har skrottet det gammeldags skoleskema. Med stor effekt",
  "description": "",
  "link": "https://nordjyske.dk/nyheder/uddannelse-og-viden/friskolen-skallerup-har-droppet-skoleskemaet-og-det-virker/5862711?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 10 Feb 2026 04:53:19 Z",
  "guid": "24b9a7da-0b8d-49ec-afb8-00122ccab869",
  "category": "Når skolen virker"
 },
 {
  "title": "Færdselsuheld på Bispensgade: Bilist påkørte springvand",
  "description": "",
  "link": "https://nordjyske.dk/nu/faerdselsuheld-spaerrer-del-af-bispensgade-i-aalborg/e0023cb5-7e31-45e0-8a62-2156642a4f87?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 10 Feb 2026 14:30:23 Z",
  "guid": "e0023cb5-7e31-45e0-8a62-2156642a4f87",
  "category": "Nyheder"
 },
 {
  "title": "Simon Hald træner stadig ikke med holdkammeraterne: \"Lige nu tager vi det dag for dag\"",
  "description": "Simon Hald kommer ikke på banen til onsdagens kamp for Aalborg Håndbold. Det gør Juri Knorr heller ikke. Dog kan de måske være klar til Final4-stævnet i weekenden.",
  "link": "https://nordjyske.dk/nyheder/sport/simon-hald-traener-stadig-ikke-med-holdkammeraterne-lige-nu-tager-vi-det-dag-for-dag/5920538?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 10 Feb 2026 13:18:04 Z",
  "guid": "a5878247-714a-4aa6-af79-e23bc15a39bc",
  "category": "Aalborg Håndbold"
 },
 {
  "title": "Brand i stråtækt hus ved Præstbro: - Beboelsen er totaludbrændt",
  "description": "",
  "link": "https://nordjyske.dk/nu/brand-i-straataekt-hus-beredskabet-talstaerkt-tilstede/c210c567-086f-4ee3-80a7-aa0953d86e2c?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 10 Feb 2026 13:21:03 Z",
  "guid": "c210c567-086f-4ee3-80a7-aa0953d86e2c",
  "category": "Nyheder"
 },
 {
  "title": "Dansk Folkeparti vrager nordjysk kandidat og sætter egen favorit ind i stedet",
  "description": "",
  "link": "https://nordjyske.dk/nyheder/han-printede-df-logo-paa-sin-bil-men-nu-har-partiet-smidt-ham-ud-det-giver-ingen-mening/5919004?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 10 Feb 2026 07:31:38 Z",
  "guid": "505f68a5-990b-463b-bcbb-e50ef6556b73",
  "category": "Politik"
 },
 {
  "title": "Patrulje fandt hash efter mistænkelig adfærd med elcykel i Aalborg",
  "description": "",
  "link": "https://nordjyske.dk/nu/patrulje-fandt-hash-efter-mistaenkelig-adfaerd-med-elcykel/ac5f0ea5-2f8c-4205-ba79-068026eb23fd?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 10 Feb 2026 16:17:55 Z",
  "guid": "ac5f0ea5-2f8c-4205-ba79-068026eb23fd",
  "category": "Nyheder"
 },
 {
  "title": "Succestræner med klar udmelding: - Klubben må finde ud af, hvad man vil i fremtiden",
  "description": "Thisted FC kan få mere end svært ved at holde fast på sin cheftræner Daniel Kristensen",
  "link": "https://nordjyske.dk/nyheder/sport/succestraener-med-klar-udmelding-klubben-maa-finde-ud-af-hvad-man-vil-i-fremtiden/5919369?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 10 Feb 2026 04:56:52 Z",
  "guid": "4fbc2c58-0c9f-414c-9a88-5375642cb6f6",
  "category": "Sport"
 },
 {
  "title": "Han elskede Aalborg Håndbold, men var nødt til at forlade klubben i jagten på en karriere-drøm",
  "description": "",
  "link": "https://nordjyske.dk/nyheder/i-mange-aar-var-han-en-vigtig-brik-i-aalborg-haandbold-nu-har-benjamin-succes-i-en-anden-klub/5911601?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 09 Feb 2026 04:50:13 Z",
  "guid": "eca871a7-00b0-49a8-96cf-a26c13d90e6b",
  "category": "Aalborg Håndbold"
 },
 {
  "title": "To biler stødt sammen i færdselsuheld ved Arden",
  "description": "",
  "link": "https://nordjyske.dk/nu/to-biler-koert-sammen-i-faerdselsuheld-ved-arden/857dd708-d4fa-41e6-b101-cdceed667da0?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 10 Feb 2026 08:19:54 Z",
  "guid": "857dd708-d4fa-41e6-b101-cdceed667da0",
  "category": "Nyheder"
 },
 {
  "title": "Brand i etageejendom i Nørresundby - flere evakueret",
  "description": "",
  "link": "https://nordjyske.dk/nu/brand-i-etageejendom-i-noerresundby-flere-evakueret/a46268ab-346f-491e-ba8d-db51bc201e71?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 09 Feb 2026 21:42:57 Z",
  "guid": "a46268ab-346f-491e-ba8d-db51bc201e71",
  "category": "Nyheder"
 },
 {
  "title": "Autotorvet betaler penge tilbage til kunder: 35 sager lukket på én gang",
  "description": "Bilforhandleren Autotorvet sender nu tilbagebetalinger til en lang række kunder. En særlig forsikring er omdrejningspunktet i flere sager",
  "link": "https://nordjyske.dk/nyheder/erhverv/autotorvet-betaler-penge-tilbage-til-kunder-35-sager-lukket-paa-n-gang/5916243?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 09 Feb 2026 19:03:32 Z",
  "guid": "0add4103-8adc-4b0c-8a14-ea96114bb156",
  "category": "Erhverv"
 },
 {
  "title": "Da journalist ringede til Martin Nielsen, troede han ikke på det: Aalborg Kommune er gået bag om ryggen i vejprojekt",
  "description": "En tvist om parkeringspladser kan blive begyndelsen på enden for et af Aalborgs mest ambitiøse byggeprojekter",
  "link": "https://nordjyske.dk/nyheder/byudvikling/manden-med-visionerne-for-den-gamle-spritfabrik-lufter-nu-for-foerste-gang-muligheden-for-at-droppe-projektet-og-bygge-lejligheder-i-det-hele/5896014?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 09 Feb 2026 04:44:42 Z",
  "guid": "831ca397-dea0-4cc8-8ae6-2a7895d7845f",
  "category": "byudvikling"
 },
 {
  "title": "Indbrudstyv i Hobro blev i nat fanget på fersk gerning",
  "description": "",
  "link": "https://nordjyske.dk/nu/indbrudstyv-i-hobro-blev-i-nat-fanget-paa-fersk-gerning/66bbd0b5-7b71-4520-8849-4d4ff04e0865?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 10 Feb 2026 05:07:03 Z",
  "guid": "66bbd0b5-7b71-4520-8849-4d4ff04e0865",
  "category": "Nyheder"
 },
 {
  "title": "Kamilla er 35 år og vil gerne være mor. Men hendes vægt spærrer vejen",
  "description": "35-årige Kamilla Møller ønsker sig brændende at blive mor, men hendes BMI er for højt. Samtidig lever vi i et samfund, der ønsker sig flere børn",
  "link": "https://nordjyske.dk/nyheder/vores-liv/kamilla-er-35-aar-og-vil-gerne-vaere-mor-men-hendes-vaegt-spaerrer-vejen/5906718?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 09 Feb 2026 04:47:14 Z",
  "guid": "2cf26163-8b88-4997-b792-5fc3aafeb61f",
  "category": "Tyk - og hvad så?"
 },
 {
  "title": "Kommentar: Tragedien om Spritten er gået ind i sin sidste akt - den absurde",
  "description": "Det bliver spændende, hvilket teater der først sætter \"Kampen om Spritten\" op i Aalborg, skriver Birgitte Sonne i denne kommentar. Og hvilken af to store tragedier, de kommer til at vinkle på",
  "link": "https://nordjyske.dk/nyheder/byudvikling/kommentar-tragedien-om-spritten-er-gaaet-ind-i-sin-sidste-akt-og-det-er-grusomt/5905098?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 09 Feb 2026 14:16:10 Z",
  "guid": "06454178-04b5-4920-8871-b81cbbbd00ae",
  "category": "byudvikling"
 },
 {
  "title": "Ny prognose flytter snestorm væk fra Nordjylland - men DMI ser tiden an",
  "description": "",
  "link": "https://nordjyske.dk/nu/ny-prognose-flytter-snestorm-vaek-fra-nordjylland-men-dmi-ser-tiden-an/f84145c9-47b5-4026-b244-4c3b0c7721f4?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 09 Feb 2026 21:01:14 Z",
  "guid": "f84145c9-47b5-4026-b244-4c3b0c7721f4",
  "category": "Nyheder"
 },
 {
  "title": "Orlogskaptajn: Intet aktuelt behov for isbrydning i Nordjylland",
  "description": "",
  "link": "https://nordjyske.dk/nu/orlogskaptajn-intet-aktuelt-behov-for-isbrydning-i-nordjylland/02a88c07-6090-4223-a036-9ce171974753?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 09 Feb 2026 20:13:12 Z",
  "guid": "02a88c07-6090-4223-a036-9ce171974753",
  "category": "Nyheder"
 },
 {
  "title": "Se to AaB-kampe live på nordjyske.dk",
  "description": "Onsdag er AaB vært for hele to træningskampe mod Skive IK og Thisted FC, og du kan streame begge på nordjyske.dk",
  "link": "https://nordjyske.dk/nyheder/sport/se-to-aab-kampe-live-paa-nordjyske-dk/5919419?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 09 Feb 2026 15:28:18 Z",
  "guid": "edaa8b3d-1bdb-41f5-bb13-cedc21de9b86",
  "category": "AaB"
 },
 {
  "title": "Varsel: Snestorm vender tilbage til Nordjylland",
  "description": "",
  "link": "https://nordjyske.dk/nu/varsel-snestorm-vender-tilbage-til-nordjylland/35afa933-536b-4199-850f-0880d43c9c60?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 09 Feb 2026 12:39:31 Z",
  "guid": "35afa933-536b-4199-850f-0880d43c9c60",
  "category": "Nyheder"
 },
 {
  "title": "Er livet på landet virkelig så stille? Frisøren i Siem gav os svar, vi ikke så komme",
  "description": "Se første afsnit af serien Land kontra by, der undersøger, om forskellene, der ofte snakkes om i Nordjylland, i det hele taget findes - eller om det bare er noget, vi går og siger.",
  "link": "https://nordjyske.dk/nyheder/byudvikling/er-livet-paa-landet-virkelig-saa-stille-frisoeren-i-siem-gav-os-svar-vi-ikke-saa-komme/5835765?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 15 Dec 2025 06:40:04 Z",
  "guid": "b21b5e70-a6af-4d22-8aed-4d55322d357d",
  "category": "Land kontra by"
 }
]