[
 {
  "title": "Mor til dreng på venteliste: Familierne er fortvivlede",
  "description": "Region Nordjylland indrømmer, at ventetider for psykisk syge børn var alt for lange.",
  "link": "https://www.dr.dk/nyheder/indland/mor-til-dreng-paa-venteliste-familierne-er-fortvivlede",
  "published": "Wed, 07 May 2025 17:00:00 GMT",
  "guid": "urn:dr:drupal:article:fa469a08-c6e9-41ad-930c-4309167fea4b",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F05%2F07%2Fscanpix-20250503-141040-5.jpg&w=1200"
 },
 {
  "title": "Besøgsbabyer er kæmpe hit: 'Det er simpelthen bare så livsbekræftende'",
  "description": "Plejehjemsbeboerne på Tranders Høje Friplejehjem får en gang om ugen besøg af en flok babyer, og det gør en kæmpe forskel.",
  "link": "https://www.dr.dk/nyheder/indland/besoegsbabyer-er-kaempe-hit-det-er-simpelthen-bare-saa-livsbekraeftende",
  "published": "Wed, 07 May 2025 15:43:00 GMT",
  "guid": "urn:dr:drupal:article:07f30f45-7f0e-40d7-87ec-557ddc38a395",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F05%2F01%2F1746114556_besoesgsbaby_billede_1.jpg&w=1200"
 },
 {
  "title": "Fedtemøg gør livet surt for roklub",
  "description": "Fedtemøget har indtaget de danske farvande tidligt i år, og det skaber problemer for roerne i Hobro Ro- og Kajakklub.",
  "link": "https://www.dr.dk/nyheder/indland/fedtemoeg-goer-livet-surt-roklub",
  "published": "Wed, 07 May 2025 13:20:00 GMT",
  "guid": "urn:dr:drupal:article:73b3a768-3d3f-4da2-9e84-d5817ae15b85",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F05%2F07%2F1746612237_roklub_fedtemoeg.jpeg&w=1200"
 },
 {
  "title": "Region indrømmer fejl: Ventetid går fra 173 uger til 173 dage",
  "description": "Familier med psykisk syge børn er blevet svigtet, siger nordjysk udvalgsformand.",
  "link": "https://www.dr.dk/nyheder/indland/region-indroemmer-fejl-ventetid-gaar-fra-173-uger-til-173-dage",
  "published": "Wed, 07 May 2025 11:13:00 GMT",
  "guid": "urn:dr:drupal:article:ec7ad6b3-9d15-46e5-a3a0-30884e7a43b0",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F05%2F07%2Fscanpix-20250503-141013-4.jpg&w=1200"
 },
 {
  "title": "'Dybt ulykkeligt', at familier venter over tre år på hjælp til børn i mistrivsel: Ny aftale skal få ventelisterne ned",
  "description": "Forældre glæder sig over ny aftale om ventelister til børn med særlige behov.",
  "link": "https://www.dr.dk/nyheder/indland/dybt-ulykkeligt-familier-venter-over-tre-aar-paa-hjaelp-til-boern-i-mistrivsel-ny",
  "published": "Tue, 06 May 2025 12:00:00 GMT",
  "guid": "urn:dr:drupal:article:8382808e-a9bb-4c2b-b3da-a7b7e5ca1ffc",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F05%2F06%2F1746518294_topbillede_1.jpg&w=1200"
 },
 {
  "title": "80-året for Danmarks befrielse: Modstandsfolk hædret på Aalborg Flyvestation",
  "description": "To af Danmarks første og yngste modstandsfolk under Anden Verdenskrig har fået en plads opkaldt efter sig på Flyvestation Aalborg.",
  "link": "https://www.dr.dk/nyheder/indland/80-aaret-danmarks-befrielse-modstandsfolk-haedret-paa-aalborg-flyvestation",
  "published": "Sun, 04 May 2025 16:40:00 GMT",
  "guid": "urn:dr:drupal:article:c2aa8023-1218-4b33-8662-85ce905e972b",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F05%2F01%2F1746128413_darket_billede_1.jpeg&w=1200"
 },
 {
  "title": "Mette Ejdrups seksårige søn fik besked om at vente over to år for at blive udredt: 'Jeg fik rigtig ondt i maven'",
  "description": "Børn i Region Nordjylland risikerer at vente over tre år på at blive udredt for blandt andet ADHD, angst og autisme.",
  "link": "https://www.dr.dk/nyheder/indland/mette-ejdrups-seksaarige-soen-fik-besked-om-vente-over-aar-blive-udredt-jeg-fik",
  "published": "Sun, 04 May 2025 09:08:00 GMT",
  "guid": "urn:dr:drupal:article:58c3d4dd-20f4-4d68-8241-cd216dad92cc",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F05%2F03%2F14152733_sibn_indland_adhd_udredning.jpg&w=1200"
 },
 {
  "title": "Havnedirektør tilbyder amerikansk vindmøllegods en 'sikker havn'",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/havnedirektoer-tilbyder-amerikansk-vindmoellegods-en-sikker-havn",
  "published": "Fri, 02 May 2025 14:34:00 GMT",
  "guid": "urn:dr:drupal:article:dc071fa9-9de5-43b7-bed7-bb91da58540d",
  "category": "No category"
 },
 {
  "title": "Til jobsamtalen fik skoleleder spørgsmål fra eleverne: 'Jeg rettede mig lige op i stolen'",
  "description": "På en skole i Aalborg har elevrådet haft indflydelse på, hvem der bestemmer fremover.",
  "link": "https://www.dr.dk/nyheder/indland/til-jobsamtalen-fik-skoleleder-spoergsmaal-fra-eleverne-jeg-rettede-mig-lige-op-i",
  "published": "Fri, 02 May 2025 12:03:00 GMT",
  "guid": "urn:dr:drupal:article:818cdcf2-84e7-4972-8998-0b15bf0571e9",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F05%2F02%2F1746184271_skoleleder_og_elevraadsformand.jpg&w=1200"
 },
 {
  "title": "Landbrugsorganisation glæder sig over historisk prisløft fra Danish Crown",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/landbrugsorganisation-glaeder-sig-over-historisk-prisloeft-fra-danish-crown",
  "published": "Thu, 01 May 2025 16:14:00 GMT",
  "guid": "urn:dr:drupal:article:05c1bb8d-e8af-4e91-99bb-054173e2a9f6",
  "category": "No category"
 },
 {
  "title": "Håndværkere har arbejdet i asbeststøv: Nu skrues der ned for tilsyn på byggepladsen",
  "description": "Arbejdstilsynet har besøgt byggepladsen to gange uden bemærkninger.",
  "link": "https://www.dr.dk/nyheder/indland/haandvaerkere-har-arbejdet-i-asbeststoev-nu-skrues-der-ned-tilsyn-paa-byggepladsen",
  "published": "Wed, 30 Apr 2025 11:07:00 GMT",
  "guid": "urn:dr:drupal:article:eb3c5ba0-1597-4f29-b9bf-a2e55515f000",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F04%2F30%2F1746008079_scanpix-20250326-141204-3.jpg&w=1200"
 },
 {
  "title": "Mindeplade for døde asbestarbejdere præsenteret: 'Ingen skal dø af at gå på arbejde'",
  "description": "Beskæftigelsesministeren håber at holde gang i samtalen om farerne ved asbest.",
  "link": "https://www.dr.dk/nyheder/indland/mindeplade-doede-asbestarbejdere-praesenteret-ingen-skal-doe-af-gaa-paa-arbejde",
  "published": "Tue, 29 Apr 2025 09:55:00 GMT",
  "guid": "urn:dr:drupal:article:f07cac46-b97b-4825-83e0-b216230d0200",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F04%2F29%2F1745916470_billede_1.jpg&w=1200"
 },
 {
  "title": "SF mister deres plads i byråd efter årtier: 'Et meget stort tillidsbrud'",
  "description": "Et byrådsmedlem og hendes forgænger er endt i konflikt, fordi førstnævnte har meldt sig ud af SF.",
  "link": "https://www.dr.dk/nyheder/indland/sf-mister-deres-plads-i-byraad-efter-aartier-et-meget-stort-tillidsbrud",
  "published": "Mon, 28 Apr 2025 10:52:00 GMT",
  "guid": "urn:dr:drupal:article:73c1ec7b-b057-44e2-be08-36e12cdcea93",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F04%2F28%2Fphoto_collage_1.jpg&w=1200"
 },
 {
  "title": "Brand tvinger hjemløse til at rykke sammen i butikslokale",
  "description": "Skaderne efter branden onsdag har gjort de sædvanlige soverum ubrugelige.",
  "link": "https://www.dr.dk/nyheder/indland/brand-tvinger-hjemloese-til-rykke-sammen-i-butikslokale",
  "published": "Sat, 26 Apr 2025 14:38:00 GMT",
  "guid": "urn:dr:drupal:article:a23b45a0-8a80-4c83-a8f5-3673477c0243",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F04%2F26%2Fvarmestue_-_brand_0.jpeg&w=1200"
 },
 {
  "title": "Venstrefløjen støtter borgerlig regionsrådsformand: Socialdemokrat kalder det hævn",
  "description": "I Nordjylland har både SF og Enhedslisten valgt at give deres fulde støtte til den nuværende regionsrådsformand fra Venstre.",
  "link": "https://www.dr.dk/nyheder/indland/venstrefloejen-stoetter-borgerlig-regionsraadsformand-socialdemokrat-kalder-det",
  "published": "Fri, 25 Apr 2025 13:47:00 GMT",
  "guid": "urn:dr:drupal:article:f615e4b1-9a5a-4ace-96f8-444c0935ba04",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F04%2F25%2F20210217-124920-l-1920x1262web.jpg&w=1200"
 },
 {
  "title": "Ja til kameraer: Fiskere vil gerne overvåges",
  "description": "De fleste fiskere på Kattegat går frivilligt med til kameraer på deres skibe.",
  "link": "https://www.dr.dk/nyheder/indland/ja-til-kameraer-fiskere-vil-gerne-overvaages",
  "published": "Fri, 25 Apr 2025 08:30:00 GMT",
  "guid": "urn:dr:drupal:article:2676f26f-7e76-4238-aa20-8919b75bfb5d",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F04%2F25%2F1745569361_20200131-095000-l-1920x1366web.jpg&w=1200"
 },
 {
  "title": "Svindlerne stjæler fra vores foreninger: DGI Nordjylland skruer op for advarslerne",
  "description": "Lokal idrætsforening er gået i fælden og har mistet et stort pengebeløb. På trods af mange advarsler fra politiet og DGI bliver nye tilfælde ved med at dukke op.",
  "link": "https://www.dr.dk/nyheder/indland/svindlerne-stjaeler-fra-vores-foreninger-dgi-nordjylland-skruer-op-advarslerne",
  "published": "Thu, 24 Apr 2025 18:30:00 GMT",
  "guid": "urn:dr:drupal:article:d5d2759e-ea57-4cf5-b3b3-807dfb1c7ed7",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F04%2F24%2Fsif.jpg&w=1200"
 },
 {
  "title": "Udviste bandemedlemmer hærger fortsat i Aalborg",
  "description": "Aalborg Kommunes borgmester er frustreret, men håber på løsninger fra justitsministeren.",
  "link": "https://www.dr.dk/nyheder/indland/udviste-bandemedlemmer-haerger-fortsat-i-aalborg",
  "published": "Thu, 24 Apr 2025 12:10:00 GMT",
  "guid": "urn:dr:drupal:article:6d40952d-2cc9-4b7d-b961-ab642e613c57",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F04%2F24%2Fpoliti.jpg&w=1200"
 },
 {
  "title": "Kirke klemt af motorvejsplaner: Menighedsrådet protesterer",
  "description": "Menighedsråd håber, høringssvar kan redde Dall Kirke fra problematisk motorvejsstøj.",
  "link": "https://www.dr.dk/nyheder/indland/kirke-klemt-af-motorvejsplaner-menighedsraadet-protesterer",
  "published": "Wed, 23 Apr 2025 10:17:00 GMT",
  "guid": "urn:dr:drupal:article:a192b3b6-7a88-41e6-b191-0f0c79652973",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F04%2F23%2F1745391030_dall_motorvejsfoering_begge.jpg&w=1200"
 },
 {
  "title": "Særligt projekt hjælper personer efter hjernerystelse: 'Hovedpine skal ikke holde mig tilbage'",
  "description": "Et projekt i Aalborg har hjulpet personer med senfølger efter hjernerystelse.",
  "link": "https://www.dr.dk/nyheder/indland/saerligt-projekt-hjaelper-personer-efter-hjernerystelse-hovedpine-skal-ikke-holde",
  "published": "Tue, 22 Apr 2025 07:45:00 GMT",
  "guid": "urn:dr:drupal:article:f2dbb1f1-d006-4cb6-931a-33a9b6e9fc4c",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F04%2F16%2F1744799501_ditte_i_skole.jpg&w=1200"
 },
 {
  "title": "10 måneder gammel baby død i frygtelig ulykke: Blev kvalt i brød i dagplejen",
  "description": "<p>Onsdag 19. marts er en dag, som Sissel Graversen og Hameed Halawi aldrig glemmer. For mens de om morgenen afleverede deres 10 måneder gamle datter, Noelle, i dagpleje, fik de hende aldrig med hjem igen. </p> <p>Onsdag formiddag indtraf en frygtelig ulykke. Noelle fik noget brød galt i luftrøret, og hun døde første gang onsdag formiddag hjemme hos den dagplejer, hun blev passet af. Hun blev efterfølgende forsøgt genoplivet, men var så hårdt medtaget, at hun blev erklæret død på Aalborg Sygehus Nord om aftenen. </p><p>Midt i den ubærlige sorg over at have mistet deres datter på bare 10 måneder, insisterer Noelles forældre på, at hendes død ikke skal være forgæves. At <em>nogen </em>må lære noget af det. </p><p>- Vi vil gerne undgå, der er andre forældre, der står i samme situation som os. Og så er vi skidebange for at få flere børn, hvis ikke der bliver gjort noget, fortæller Sissel og Hameed Halawi. </p><h2>En morgen som alle andre</h2><p>Onsdag den 19. marts er ellers en morgen, som kunne have udspillet sig hos de fleste børnefamilier. Noelle på 10 måneder har været syg i nogle dage, men denne dag er hun frisk nok til at komme i dagpleje.</p><p>Hun bliver afleveret klokken syv hos den dagplejer i Nørresundby, som hun netop er startet i 14 dage forinden. Sissel afleverer Noelle og tager derefter på job. Klokken 11 dukker to betjente op på hendes arbejdsplads.</p><p>- De sagde til mig, at jeg skulle gå med dem. Jeg tænkte med det samme, at der var sket noget med Hameed. Det faldt mig ikke ind i det øjeblik, at det handlede om Noelle, erindrer Sissel Graversen.</p> <p>De to betjente fortæller hende, at det <em>er</em> Noelle, den er gal med. De fortæller hende, det er akut, og at hun ligger på intensiv. På vej til Sygehus Nord får Sissel ringet til Hameed, der i det samme er blevet forskrækket over de to betjente, der er dukket op ved familiens hoveddør. Han tager med de to betjente og kører mod sygehuset. </p><p>På Sygehus Nord er Sissel i mellemtiden dukket op. Men intet kunne have forberedt hende på det syn, hun bliver mødt af på Intensiv Afsnit 103. 20 læger og sygeplejersker står omkring Noelle og giver hende hjertemassage og adrenalin. Det lykkedes at genoplive Noelle, der bliver lagt i respirator. </p><p>Familie og venner strømmer til. Men kort efter klokken 21.30 giver hendes lille krop op. Hun dør i en hospitalsseng i sine forældres arme. Men selv hvis hun havde overlevet, ville hun have været afhængig af hjælp 24 timer i døgnet resten af hendes liv. Noelles hjerne havde været uden ilt i alt for lang tid.</p><p>- Det er som om, der er rykket et legeme af mig. Man døde sammen med hende, livet er meningsløst, og der er ingen grund til at være glad, siger Hameed Halawi.</p><h2>En frygtelig ulykke</h2><p>Hameed og Sissel har læst politirapporten og har talt med sygehuset. Men der står ikke så meget andet, end at Noelle fik noget brød galt i halsen. </p> <p>Af overlægen på afdelingen får Sissel og Hameed at vide, at han kun har set et lignende tilfælde i 30 år. Både politi og kommunen betegner det, der skete, som en &#039;frygtelig ulykke&#039;.</p><p>&#039;Nordjyllands Politi kan bekræfte, at vi onsdag den 19. marts 2025 var til stede på en adresse i Nørresundby i forbindelse med en dybt tragisk hændelse, hvor et barn senere afgik ved døden,&#039; skriver Nordjyllands Politi i et skriftligt svar til TV2 Nord. </p><p>Da det var en privat pasningsordning, Noelle gik i, er dagplejeren ikke kommunalt ansat. Men derfor er det alligevel kommunen, der løbende fører tilsyn med både den og de øvrige 229 private pasningsordninger, der er i Aalborg Kommune. </p><p>Men eftersom de er private, er der nogle begrænsninger i forhold til, hvad kommunen kan forlange.</p><p>Det gør sig også gældende i den private pasningsordning i Nørresundby, hvor ulykken er sket. Ifølge Merete Villsen, der er dagtilbudschef i Aalborg Kommune, har kommunen ikke kunnet gøre mere, end de i forvejen har gjort.</p><p>- Der er selvfølgelig gået en undersøgelse i gang hos politiet, der har konkluderet, at det er en forfærdelig ulykke. Og hos os i kommunen har vi løbende ført de påkrævede tilsyn, og der har ikke været nogle anmærkninger overhovedet, siger hun. </p> <h2>Kan ikke kræve førstehjælp af private</h2><p>Det er ikke lovpligtigt for dagplejere at have et førstehjælpskursus. Det er kommunerne selv, der bestemmer det.</p><p>I Aalborg Kommune har man pålagt de kommunale pasningsordninger at tage et førstehjælpskursus til små børn. Kurset skal genopfriskes hvert tredje år. Men hos de private kan kommunen ikke påkræve det. De kan blot anbefale.</p><p>Merete Villsen slår dog fast, at den private pasningsordning i Nørresundby har taget sine forholdsregler.  </p><p>- Vedkommende har faktisk et førstehjælpskursus. Der er ikke noget at komme efter hos den dagplejer. Det er virkelig bare en så tragisk og forfærdelig ulykke, siger dagtilbudschefen.</p><p>Efter ulykken har Aalborg Kommune valgt endnu engang at se sine procedurer efter. Gennemsynet har dog ikke givet anledning til, at kommunen vil sætte gang i yderligere tiltag for at forhindre lignende situationer i fremtiden.</p><p>- Det lyder virkelig tyndt at sige det. Men jeg synes faktisk, vi gør alt det, vi overhovedet kan indenfor rammerne af de forpligtelser, vi har. Så vi kan ikke gøre mere, end vi gør i dag, siger Merete Villsen.</p><p>Sissel og Hameed anfægter ikke, at det, der er sket, er en frygtelig ulykke. Men derfor vil de alligevel ikke have, at Noelles død er forgæves. De har derfor oprettet et <a href=\"https://www.borgerforslag.dk/se-og-stoet-forslag/?Id=FT-20145\">borgerforslag</a>, der skal gøre det til et lovkrav at havde et opdateret førstehjælpskursus for både kommunale og private dagplejere. </p><p>- Vi vil gerne undgå, at sådan en situation opstår igen. Derfor skal det være et lovkrav, at de private dagplejere har et udvidet førstehjælpskursus, og at det er opdateret, siger Sissel Graversen.</p><h2>Kræver hjælpemidler hos dagplejere</h2><p>Selvom de ikke anfægter, det er en ulykke, sidder de alligevel tilbage med en følelse af, at der kunne gøres mere. Først og fremmest fordi, der ikke var en hjertestarter til baby til rådighed, da hjerteløberne kom løbende til dagplejen den frygtelige dag i marts.</p> <p>Og dernæst fordi, der ikke var hjælpemidler såsom en Lifevac til rådighed. En Lifevac er en anordning, der kan hjælpe med at få mad ud af barnets hals, hvis det har sat sig fast.</p><p>Den koster knap 550 kroner, og derfor skal den være i alle daginstitutioner, hvis det står til forældreparret.</p><p>- Hvad nu hvis, hun (dagplejeren, red.) havde haft en Lifevac til rådighed? Hvordan var det så gået?, spørger Sissel Graversen retorisk.</p><p>For Hameed og Sissel er drømmen om en familie ikke opgivet. De planlægger på et tidspunkt at få flere børn, men det ligger ude i fremtiden, og som det er lige nu, befinder de sig i fortiden sammen med Noelle.</p><p>Når dagen engang kommer, har sygehuset tilbudt hjælp i forhold til, at forældreparret kan få noget træning i at håndtere kvælninger. Men hvis deres borgerforslag bliver til virkelighed, kan det også give dem mere ro i sjælen.</p><p>- Vi har en angst, der aldrig vil gå væk, og vi vil have så svært ved at sende et eventuelt barn i daginstitution. Så det ville hjælpe meget, hvis borgerforslaget bliver vedtaget. Det vil give os lidt mere ro, siger Hameed Halawi. </p><p>Tilbage sidder Sissel og Hameed i hjemmet på Stigsborg Bakke, hvor Noelles håndaftryk stadig kan findes på vinduerne i entréen og ovnen. Nu skal de lære at leve videre på godt og ondt.</p><p>- Når man lever, har man dårlig samvittighed, når vi er sammen med vennerne, har vi dårlig samvittighed, og hvis vi kommer til at grine over et eller andet, har vi også dårlig samvittighed. Men vi giver ikke op, og vi passer på hinanden hele vejen, slutter Hameed Halawi.</p>",
  "link": "https://www.tv2nord.dk/aalborg/ti-maneder-baby-dod-i-frygtelig-ulykke-blev-kvalt-i-brod-hos-dagplejeren",
  "published": "Thu, 08 May 25 07:00:00 +0200",
  "guid": "https://www.tv2nord.dk/aalborg/ti-maneder-baby-dod-i-frygtelig-ulykke-blev-kvalt-i-brod-hos-dagplejeren",
  "category": "No category"
 },
 {
  "title": "Nu falder dommen",
  "description": "<p>Sidste sommer endte <a href=\"https://www.tv2nord.dk/aalborg/brutalt-overfald-kostede-mand-livet-det-er-hans-egen-skyld\">et brutalt overfald</a> på Lindholm Station med at koste en 50-årig mand livet. </p><p>Torsdag falder der dom i sagen.</p>",
  "link": "https://www.tv2nord.dk/aalborg/nu-falder-dommen",
  "published": "Thu, 08 May 25 06:00:00 +0200",
  "guid": "https://www.tv2nord.dk/aalborg/nu-falder-dommen",
  "category": "No category"
 },
 {
  "title": "Børnetelefonen og Hørt er snart på vej til Nordjylland",
  "description": "<p>Nogle opkald er vigtigere at kunne tage end andre.</p><p>Det gælder især, når børn og unge i svære situationer ringer eller skriver ind til BørneTelefonen og ungerådgivningen Hørt.</p><p>Og nu er der gode nyheder på vej i kampen for at sikre, at børn og unge kan få hjælp, hvis behovet er der. Børns Vilkår oplyser nemlig onsdag, at der til efteråret i år vil åbne lokaler centralt i Aalborg, hvor frivillige rådgivere i Nordjylland kan hjælpe til.</p><p>- Aalborg er en by i udvikling og et oplagt sted for Børns Vilkår at udvide vores aktiviteter, tilstedeværelse og tilbud. Som studieby rummer Aalborg et kæmpe potentiale for at rekruttere frivillige til vores landsdækkende rådgivningslinjer, så vi kan hjælpe endnu flere børn og unge, lyder det fra direktør i Børns Vilkår, Rasmus Kjeldahl. </p><p>Hundredvis af unge og børn kontakter hver dag BørneTelefonen og Hørt for at få hjælp, og det gælder især i aftentimerne. Her er der behov for flere frivillige til at tage imod opkald og beskeder.</p><p>I de tre første år med den nye placering i Aalborg håber Børns Vilkår at kunne rekruttere mere end 100 frivillige. </p><h2>Lokal støtte </h2><p>Åbningen af de nye lokaler er blevet en mulighed gennem blandt andet støtte fra Spar Nord Fonden, Melsen Fonden, CoolUnite, Lauritzen Fonden og Aalborg Håndbold. </p><p>- Vi tror på, at intet barn skal stå alene med sine bekymringer, og vi glæder os over at kunne styrke det lokale fællesskab af frivillige i BørneTelefonen - Aalborg – hvor der er brug for både nærvær, tid og trygge samtaler, fortæller Fondsansvarlig hos CoolUnite, Lea Kronborg.</p><p>Børns Vilkår har derudover ambitioner om at undersøge potentielle partnerskaber i Region Nordjyllands kommuner i håbet om at forbedre trivslen for børn og unge i Nordjylland. </p><p>Sidste år blev det til over 64.000 samtaler gennem Børns Vilkårs forskellige platforme med børn og unge. </p>",
  "link": "https://www.tv2nord.dk/aalborg/bornetelefonen-og-hort-er-snart-pa-vej-til-nordjylland",
  "published": "Wed, 07 May 25 21:50:00 +0200",
  "guid": "https://www.tv2nord.dk/aalborg/bornetelefonen-og-hort-er-snart-pa-vej-til-nordjylland",
  "category": "No category"
 },
 {
  "title": "Gratis koncert og stort rykind på Kunsten",
  "description": "<p>Gratis koncert og stort rykind på Kunsten</p>",
  "link": "https://www.tv2nord.dk/aalborg/gratis-koncert-og-stort-rykind-pa-kunsten",
  "published": "Wed, 07 May 25 20:59:00 +0200",
  "guid": "https://www.tv2nord.dk/aalborg/gratis-koncert-og-stort-rykind-pa-kunsten",
  "category": "No category"
 },
 {
  "title": "Bagspiller stråler i dansk landsholdsdebut",
  "description": "<p>Danmarks landsholdsherrer i håndbold har netop ydmyget Norges ditto med 38-26 i EHF Euro Cup i norske Stavanger, og det blev blandt andet med en flot debut til Mors-Thy Håndbolds egen Marcus Midtgaard.</p><p>Fire scoringer, flere assists lukreret med en lille tominutters udvisning og en sejr, var det den 24-årige bagspiller kunne tage med sig fra sin landsholdsdebut i rødt og hvidt. </p><p>Og det er også noget, Mors-Thy Håndbold glæder sig over.</p><p>- WAUUW, FOR EN DEBUT. Mine damer og herrer: Marcus Midtgaard. Kæmpestort tillykke med din landsholdsdebut, Midtgaard. Vi er stolte!, skriver håndboldklubben blandt andet på Facebook. </p><p>Marcus Midtgaard har personligt gang i en flot sæson, men det har hans hold i den hjemlige liga også, hvor Mors-Thy er en del af slutspillet i HTH Herreligaen. </p>",
  "link": "https://www.tv2nord.dk/kort-nyt/morsoe/bagspiller-straler-i-dansk-landsholdsdebut",
  "published": "Wed, 07 May 25 20:18:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/morsoe/bagspiller-straler-i-dansk-landsholdsdebut",
  "category": "No category"
 },
 {
  "title": "Bred enighed efter krisemøde om Spritten-projekt",
  "description": "<p>Uenighederne har hobet sig op mellem Spritten A/S med Martin Nielsen og Jan Gaardboe i front, Aalborg Teater og Aalborg Kommune. </p><p>TV2 Nord har tidligere tirsdag og i dag onsdag beskrevet stridighederne mellem Spritten og Aalborg Teater, og onsdag var der tid til krisemøde mellem Aalborg Kommune og Spritten om hele Spritten-projektet og dets fremtid i forbindelse med omdannelsen og de ambitiøse udviklingsprojekter. </p> <p>Efter mødet er der klar enighed om, hvordan det er forløbet. </p><p>- Vi har haft et rigtig godt og konstruktivt møde, og nu arbejder vi videre med en dialog om at få de sidste ting på plads, så vi forhåbentlig kan lave en aftale med Spritten A/S og Aalborg Kommune, lyder det fra borgmesteren i Aalborg, Lasse Frimand Jensen (S), der til mødet var flankeret af rådmand for By- og Land, Jan Nymark Thaysen (V) og kommunaldirektør Tommy Christiansen. </p><p>- Jeg har det godt. Jeg synes, at vi for første gang blev hørt på, og sådan helt overordnet set var det et rigtig konstruktivt møde. Vi er reelt ikke kommet frem til noget, men vi har fået en rigtig god fremdrift i tingene. Og det her med, at vi ville høre på hinanden på hver sin side af bordet, har faktisk været rigtig, rigtig positivt, siger Martin Nielsen fra Spritten A/S. </p><p><strong><em>Her ses uddrag af interviewene med først Martin Nielsen og derefter Lasse Frimand Jensen: </em></strong></p> <h2>Har aftalt kort proces</h2><p>Før mødet havde Aalborg Kommune fremlagt en aftale, som Martin Nielsen og Spritten havde svært ved at se sig selv i, men det er som om, at de har fundet hinanden. </p><p>- Vi har haft en god dialog om de uoverensstemmelser, der kunne have været, og jeg synes, at de har været fremkommelige oppe på mødet. De har vist, at de gerne vil være løsningsorienterede, og det er også en tilgang, vi er mødt op til mødet med, fordi hele Spritten er et supervigtigt område for kommunens fremtid, forklarer Lasse Frimand Jensen. </p> <p>- Det virker til, at kommunen godt vil give nogle af de indrømmelser, som vi har brug for, og som vi også føler, at vi har krav på. Og så er der nogle ting, der ligger lidt dybere, hvor der skal tages nogle lidt stærkere knæbøjninger, men der en forståelse for de ting, vi kommer med, og vi har også forståelse for de ting, de kommer med, tilføjer Martin Nielsen om dialogen med Aalborg Kommune. </p><p>Nu skal der arbejdes videre på de ting, der er blevet delt og snakket om på mødet, og der er aftalt en kort proces, oplyser Martin Nielsen. </p><p>- Vi har nogle få punkter, vi skal arbejde på, og kommunen har en del punkter, de skal arbejde på, og så skal vi lynhurtigt mødes igen. Så hurtigt som det kan lade sig gøre, og så skal vi se, om vi ikke kan snøre sækken der. Men der er noget jura, de skal holde sig inden for, og der skal de selvfølgelig have lov til at lave deres hjemmearbejde, og det accepterer vi også, fortæller Martin Nielsen fra Spritten. </p><p>Aalborg Kommunes borgmester Lasse Frimand Jensen ved også, at der venter arbejde forude. </p><p>- Vi har nogle ting, vi skal hjem på kontoret og arbejde videre med og lige tage forbi By- og Landskabsudvalget, som i sidste ende er dem, der skal godkende det her aftalegrundlag. Vi skal også tilbage og tale med nogle politikere for at høre, om de også kan se sig selv i det, som vi arbejder med nu. </p><p>Både Aalborg Kommune og Spritten A/S håber på, at de til syvende og sidst når til enighed, så Spritten-projektet bliver en realitet. </p>",
  "link": "https://www.tv2nord.dk/aalborg/bred-enighed-efter-krisemode-om-spritten-projekt",
  "published": "Wed, 07 May 25 19:35:00 +0200",
  "guid": "https://www.tv2nord.dk/aalborg/bred-enighed-efter-krisemode-om-spritten-projekt",
  "category": "No category"
 },
 {
  "title": "Rejsebureau med historisk godt regnskab",
  "description": "<p>2024 blev et stort år for det nordjyske rejsebureau Best Travel.</p><p>Først og fremmest havde virksomheden 25 års jubilæum, men de er også kommet ud med et millionoverskud på bundlinjen for året. </p><p>Årsresultatet lyder på et overskud på 4,96 millioner kroner. </p><p>Det er et af bureauets bedste regnskaber i den 25 år lange historie, og egenkapitalen udgjorde ved årets udgang knap 20 millioner kroner. </p><p>Det skriver Best Travel i en pressemeddelelse. </p><p>- Siden vores begyndelse i Aalborg i 1999, har vi haft privilegiet af at sende tusindvis af gæster ud i verden på trygge og oplevelsesrige rejser. Gennem årene har vi udviklet os til en veletableret og betroet aktør på det danske rejsemarked. Vores gæsters høje tilfredshed er stadig vores vigtigste pejlemærke, og vi er stolte over at fastholde en topplacering på Trustpilot, udtaler Best Travels direktør Rune Thomassen. </p><p>I 2024 rejste Best Travel selv, da deres lokaler i flere år har været i Hjørring og senest i Frederikshavn, men 2024 blev året, hvor virksomhedens fik nye moderne lokaler i Aalborg Lufthavn. </p>",
  "link": "https://www.tv2nord.dk/kort-nyt/nordjylland/rejsebureau-tjener-millioner",
  "published": "Wed, 07 May 25 19:25:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/nordjylland/rejsebureau-tjener-millioner",
  "category": "No category"
 },
 {
  "title": "Motorvejsspor spærret",
  "description": "<p>Der er opstået lidt udfordringer på E39 Motorvejen fra Aalborg mod Hirtshals mellem afkørsel 2 Hjørring N og Åbyen. </p><p>Der holder en havareret bil, hvilket betyder, at der er et spor spærret, melder Vejdirektoratet via sit <a href=\"https://trafikkort.vejdirektoratet.dk/index.html\">trafikkort</a> 18.47 onsdag aften. </p><p>Vejhælp er på vej til stedet. </p>",
  "link": "https://www.tv2nord.dk/kort-nyt/hjoerring/motorvejsspor-spaerret1",
  "published": "Wed, 07 May 25 18:59:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/hjoerring/motorvejsspor-spaerret1",
  "category": "No category"
 },
 {
  "title": "- Der er ikke nogen plan B",
  "description": "<p>Det har i længere tid stort set været en kendsgerning, at Aalborg Teater skulle flytte ned i de gamle spritfabrikker i Vestbyen i Aalborg, og der var meldt en forhåndsaftale på plads.</p><p><a href=\"https://www.tv2nord.dk/aalborg/prestigeprojekt-endt-i-grim-strid-efter-ni-ars-forhandling\">I går kunne TV2 Nord dog fortælle, at forhandlingerne er strandet, og de store teater-, kunst- og kulturplaner på Spritten er i fare for ikke at blive til noget.</a> </p><p>I spidsen for Spritten A/S er Martin Nielsen og Jan Gaardboe og førstnævnte sagde tirsdag, at der ikke længere er en aftale med Aalborg Teater.</p><p>Og det ærgrer hos Aalborg Kommune. </p><p>- Det lyder rigtig trist, synes jeg. Det er vigtigt for os, at vi får det nye teater på plads nede på Spritten. Det er et område, vi meget gerne ser som et kulturelt centrum, og teateret vil passe så godt ind i de bygninger dernede, lyder det fra Radikale Venstres Jes Lunde, der er rådmand for Sundhed og Kultur i Aalborg Kommune. </p> <p>Rådmanden fortæller yderligere, at der er blevet arbejdet længe på at skaffe opbakning fra Christiansborg til projektet, ligesom Aalborg Kommune har givet tilsagn på 100 millioner kroner til projektet. </p><p>- Der var en god stemning og opbakning fra Statens side til at kigge dybere på det, så det vil være helt tosset, hvis der kommer et lokalt benspænd. Lad os nu få det her til at fungere. </p><p>- Det er selvfølgelig dem, der ejer Spritten, der bestemmer, hvordan de vil sælge den. Jeg vil dog meget kraftigt appellere til Martin Nielsen og Gaardboe (Jan, red.), at de sælger det her på nogle vilkår, der er til at have med at gøre for Aalborg Teater. Vi kan kun opfordre til, at teateret og Spritten A/S finder hinanden og får lavet en god aftale, siger Jes Lunde. </p><h2>Fanget i gamle lokaler</h2><p>Sprittens Martin Nielsen mener, at Aalborg Teater løber fra centrale dele af den endelige købsaftale, hvor repræsentanter fra Aalborg Teater vil have genforhandlet aftalen. </p><p>Det drejer sig blandt andet om den samlede pris på bygningen. </p><p>- Det er ni år siden, jeg kom på idéen at flytte Aalborg Teater ned til Spritten, og vi har sagt, at den bygning er reserveret til dem, og derfor har vi aldrig prøvet at sælge den eller bruge den til andet. Vi har stadig et godt projekt på en fantastisk lokation, og vi kommer stadig til at lave en kunst- og kulturby, men det bliver så med alle mulige andre partnere end Aalborg Teater, sagde Martin Nielsen tirsdag. </p><p>Hos Aalborg Kommune håber de virkelig på en løsning, for det er vigtigt for Aalborg Teater med nye lokaler. </p><p>- Aalborg Teater ligger et sted i øjeblikket, hvor de har en alt for gammel indretning. Der er mange produktioner og typer forestillinger, de slet ikke kan lave, fordi der ikke er plads til det derinde, forklarer Jes Lunde og tilføjer.</p><p>- Derudover har de nogle meget gamle sæder, der ikke gør det mageligt at sidde derinde. Ved skift til nye sæder, rammer man nogle brandkrav, der gør, at man kommer ned på så få sæder, at det slet ikke kan hænge sammen for teateret. Så de har et stort behov for at komme et nyt sted hen. </p> <h2>Håbet lever hos Aalborg Teater</h2><p><em>Hvis Martin Nielsen nægter at sælge til Aalborg Teater, hvad er plan B så? </em></p><p>- Jamen, der er ikke nogen plan B. Plan A er, at vi skal have Aalborg Teater ind og være en del af det område i den gamle spritfabrik. Det vil bare være så god en løsning, så jeg synes ikke, at vi skal give op. Vi skal give det flere chancer, bedyrer Jes Lunde. </p><p>- Spritten er det helt ideelle område, så jeg synes ikke, at vi skal det væk lige foreløbigt. </p><p>Hos Aalborg Teater håber de da også stadig på, at deres nye lokaler er i den gamle spritfabrik. </p><p>- Vi har stadig en plan om at flytte teatret ned, hvor Spritten ligger nu. Men vi mangler at få finansieringen på plads, og det kræver formentlig, at vi kommer på finansloven, sagde bestyrelsesformand Tina Fredensborg tirsdag til TV2 Nord. </p><p>- Vi håber stadig på en løsning, men vi mener også, at det skal tages ved et forhandlingsbord og ikke i pressen, sluttede hun i den forbindelse. </p>",
  "link": "https://www.tv2nord.dk/aalborg/der-er-ingen-plan-b",
  "published": "Wed, 07 May 25 16:30:00 +0200",
  "guid": "https://www.tv2nord.dk/aalborg/der-er-ingen-plan-b",
  "category": "No category"
 },
 {
  "title": "Færdselsuheld i Limfjordstunnelen skabte kæmpekø",
  "description": "<p>Et færdselsuheld i Limjordstunnelen medførte onsdag eftermiddag stor kødannelse, som også spredte sig ud til Østre Allé og andre tilstødende veje i Aalborg.</p><p>Nordjyllands Beredskab kunne fortælle, at der er tale om mindst to biler, som er kørt sammen i nordgående retning. Derfor var spor to og tre spærret i tunnelen.</p><p>Der er ingen meldinger om personskader.</p><p>Indsatsleder ved Nordjyllands Beredskab Frank Winther fortæller, at der højst sandsynligt er tale om et harmonikasammenstød, som kommer efter en opbremsning, hvorefter en bil er kørt ind i bagenden på den forankørende bil.</p><p>Den store kø fortsatte dog med at være der et stykke tid, efter oprydningsarbejdet blev færdiggjort omkring klokken 16.20.</p><p>- Vi har fået ryddet op, og fået trukket bilerne ud. Vi er på vej tilbage til stationen, men vi er også fanget i det her køkaos, fortæller Frank Winther til TV2 Nord.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/aalborg/faerdselsuheld-i-limfjordstunnelen-skaber-kaempeko",
  "published": "Wed, 07 May 25 16:04:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/aalborg/faerdselsuheld-i-limfjordstunnelen-skaber-kaempeko",
  "category": "No category"
 },
 {
  "title": "Med ny strategi er 49 medarbejdere stoppet. Nu er selskabet opkøbt",
  "description": "De har tabt flere hundrede millioner kroner og er blevet 49 medarbejdere færre. Med en ny ejer er strategien stadig den samme. De skal vokse. Investeringen faldt på et tørt sted",
  "link": "https://nordjyske.dk/nyheder/erhverv/historisk-nordjysk-virksomhed-faar-ny-ejer-det-var-noedvendigt/5522841?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 08 May 2025 03:39:02 Z",
  "guid": "2ae5b201-e242-4758-ab33-8a24db79ed74",
  "category": "Erhverv"
 },
 {
  "title": "I ellevte time er det lykkedes borgmesteren at undgå katastrofen",
  "description": "Der var meget på spil, da borgmesteren satte sig til forhandlingsbordet onsdag aften",
  "link": "https://nordjyske.dk/nyheder/aalborg/i-ellevte-time-er-det-lykkedes-borgmesteren-at-undgaa-katastrofen/5526686?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 07 May 2025 18:10:16 Z",
  "guid": "bab5375f-dae1-4fa7-9441-19c84a404b92",
  "category": "Aalborg"
 },
 {
  "title": "Lang kø får forældre til at lave særlig \"finte\". Men nu skal det være slut",
  "description": "Der findes et smuthul i systemet, som stadig flere desperate forældre gør brug af, når de skal have udredt deres barn",
  "link": "https://nordjyske.dk/nyheder/samfund/lang-koe-faar-foraeldre-til-at-lave-saerlig-finte-men-nu-skal-det-vaere-slut/5512550?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 08 May 2025 03:48:41 Z",
  "guid": "f1fe83ff-530a-4e10-b835-f041fb4a2bf2",
  "category": "Lang vej til diagnosen"
 },
 {
  "title": "Ingen mødte op første gang. I dag har de bragt trenden til Aalborg",
  "description": "På bare et år har de skabt et populært fællesskab, der rykker grænserne for en af danskernes mest populære motionsformer",
  "link": "https://nordjyske.dk/nyheder/sport/man-kender-dem-isaer-fra-koebenhavn-nu-har-de-indtaget-nordjylland/5514375?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 07 May 2025 16:23:15 Z",
  "guid": "0b1374e2-7bbc-40d4-8c5e-1f7018cb0d64",
  "category": "Fritid"
 },
 {
  "title": "I 1997 var AaB tvunget til at satse på en uprøvet målmand. Han endte som en legende",
  "description": "I 1997 blev førstemålmand Lars Winde skadet, og så skulle et ungt talent tage over i AaB-målet. Han fik siden legendestatus",
  "link": "https://nordjyske.dk/nyheder/sport/se-video-selvtilliden-fejlede-intet-da-en-ung-jimmy-nielsen-i-1997-fik-chancen-i-aab/5521300?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 07 May 2025 09:26:15 Z",
  "guid": "5b7a3ca4-fb8e-48f1-a329-0eef2f0b0a4a",
  "category": "Gyldne sportsklip"
 },
 {
  "title": "Nanna valgte det liv, mange drømmer om – men som få vælger",
  "description": "Fire børn, fællesseng og fleksibelt arbejdsliv. Nanna Pretzmann får det hele til at spille – og det er faktisk lidt irriterende, hvor godt det virker",
  "link": "https://nordjyske.dk/nyheder/fritid-og-livsstil/moed-nanna-der-malede-vaeggen-koedpoelsefarvet-byggede-sin-egen-seng-og-blev-husmor-med-vilje/5515927?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 06 May 2025 19:34:47 Z",
  "guid": "8d311a2a-abda-497c-9358-da95a9e3d9b1",
  "category": "Familieliv"
 },
 {
  "title": "Overskuddet dykker voldsomt i stort nordjysk byggefirma: Et enkelt byggeri i Frederikshavn bærer skylden",
  "description": "Virksomheden fik ny direktør i efteråret. Han vurderede en stor lokal byggeopgave anderledes end sin forgænger",
  "link": "https://nordjyske.dk/nyheder/erhverv/overskuddet-dykker-voldsomt-i-stort-nordjysk-byggefirma-n-enkelt-byggesag-baerer-skylden/5522335?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 07 May 2025 03:41:10 Z",
  "guid": "f832c4b8-5d49-4e64-acf2-30932e01c587",
  "category": "Erhverv"
 },
 {
  "title": "Naboer: Energiselskab dumper byggejord og affald i værdifuld gammel løvskov",
  "description": "",
  "link": "https://nordjyske.dk/nyheder/laeserbrev/naboer-energiselskab-dumper-byggejord-og-affald-i-vaerdifuld-gammel-loevskov/5522792?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 07 May 2025 20:12:24 Z",
  "guid": "f271fc5b-9571-4a76-9622-c0c0566b02e8",
  "category": "Debat"
 },
 {
  "title": "Kongeparret kommer på Læsø-besøg: Så meget koster det",
  "description": "Kongeparret besøger Læsø den 27. august, og sådan et besøg er langtfra gratis",
  "link": "https://nordjyske.dk/nyheder/kultur/kongeparret-kommer-paa-laesoe-besoeg-saa-meget-koster-det/5525803?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 07 May 2025 13:02:46 Z",
  "guid": "2a0f319a-f891-4ed4-934a-78db05dd048a",
  "category": "Kongehuset"
 },
 {
  "title": "Lise holder gyldent håndværk i hævd: - Jeg elsker at skabe noget smukt ud af det rå",
  "description": "Arbejdsgiveren gik på pension, men det blev en helt ny start for 31-årig",
  "link": "https://nordjyske.dk/nyheder/erhverv/lise-holder-gyldent-haandvaerk-i-haevd-jeg-elsker-at-skabe-noget-smukt-ud-af-det-raa/5523889?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 07 May 2025 13:36:48 Z",
  "guid": "205b8b02-0465-4315-840b-b972569ff08c",
  "category": "Erhverv"
 },
 {
  "title": "Lene ligger for døden, men hun har et sidste ønske",
  "description": "",
  "link": "https://nordjyske.dk/nyheder/laeserbrev/lene-ligger-for-doeden-men-hun-har-et-sidste-oenske/5525616?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 07 May 2025 10:32:03 Z",
  "guid": "8cec71f9-60c9-4f28-9e1c-cbde56b19682",
  "category": "Debat"
 },
 {
  "title": "Fra Aalborg til den største scene i Italien - Malthe lever drømmen",
  "description": "Mens AaB lige nu kæmper for livet i Superligaen, så er to tidligere AaB'ere i gang med at fejre en oprykning",
  "link": "https://nordjyske.dk/nyheder/sport/malthes-forunderlige-rejse-fra-dansk-1-division-til-italiensk-serie-a-paa-under-et-aar/5524941?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 07 May 2025 03:40:30 Z",
  "guid": "5e57380a-5d25-4cf6-9f95-a523b2496396",
  "category": "Sport"
 },
 {
  "title": "Da Mai Brink blev opsagt, blev hun fandenivoldsk og skabte sin egen arbejdsplads",
  "description": "Når Mai Brink går i gang, stopper hun ikke, før hun er i mål. Og ejerlederen nærmest opfordrer sine medarbejdere til at prøve ting af og risikere at fejle - præcis som hun selv har gjort",
  "link": "https://nordjyske.dk/nyheder/erhverv/mai-brink-vil-hellere-sige-nej-til-en-opgave-end-at-risikere-sine-medarbejderes-trivsel/5513857?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 06 May 2025 14:03:44 Z",
  "guid": "39ff018e-150a-494b-9e58-f024f7d67e0d",
  "category": "Erhverv"
 },
 {
  "title": "To ulve-par i Nordjylland: Første kuld kan være lige om hjørnet",
  "description": "Landmand har optaget video af ulve på kartoffelmark i Vendsyssel",
  "link": "https://nordjyske.dk/nyheder/frederikshavn/ulve-ekspert-efter-ny-video-saa-mange-unger-kan-nu-vaere-paa-vej-til-nordjylland/5525057?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 07 May 2025 07:09:12 Z",
  "guid": "2598da49-3533-4248-a26c-633a980a356b",
  "category": "Natur"
 },
 {
  "title": "Det her fik bestyrelsen til at fyre direktøren for Aalborg Forsyning",
  "description": "Løsning skal landes i kloaksagen i Nibe, der nu har været medvirkende årsag til forsyningsdirektørens fyring",
  "link": "https://nordjyske.dk/nyheder/aalborg/ud-af-roeret-direktoer-forlader-forsyning-og-saa-skal-kloakstrid-loeses/5519433?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 06 May 2025 16:27:34 Z",
  "guid": "b8574426-4219-4d2b-bf15-4b5a193ae1b2",
  "category": "forsyningsvirksomheder"
 },
 {
  "title": "Ema og hendes kæreste overså en vigtig detalje - nu har de fået en kæmperegning",
  "description": "Børnefamilie undrer sig over, at ingen advarede dem mod dyr lækage",
  "link": "https://nordjyske.dk/nyheder/aalborg/ema-og-hendes-kaereste-oversaa-en-vigtig-detalje-nu-har-de-faaet-en-kaemperegning/5518944?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 06 May 2025 03:40:51 Z",
  "guid": "bbcf03f8-e3cd-4c82-8514-ce983f852bfe",
  "category": "Forbrug"
 },
 {
  "title": "- Det er helt usandt. De nærmest pressede pengene i hånden på mig",
  "description": "Erik Høgh-Sørensen fra Vendelbo-Listen kalder betaling fra borgere \"en valgdonation\"",
  "link": "https://nordjyske.dk/nyheder/nordjylland/tog-imod-penge-fra-borgere-de-naermest-pressede-pengene-i-haanden-paa-mig/5522964?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 05 May 2025 15:14:26 Z",
  "guid": "00222976-25b7-4de5-95af-2ccad1cb76d0",
  "category": "Politik"
 },
 {
  "title": "Gitte og Peter i kloak-strid: - Det er et vigtigt skridt mod en løsning",
  "description": "Forsigtig optimisme hos Gitte og Peter Bentsen på Eventyrbakken i Nibe",
  "link": "https://nordjyske.dk/nyheder/aalborg/gitte-og-peter-paa-pinebaenken-haaber-nu-paa-snarlig-loesning/5524141?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 06 May 2025 10:52:14 Z",
  "guid": "8c93dc36-45d1-4599-8fc6-6dfe0616fdf5",
  "category": "samfund"
 },
 {
  "title": "Direktør forsøgte at påvirke udfaldet af sin personalesag ved at lække fortrolige oplysninger",
  "description": "Martin Rostgaard-Knudsen forsøgte at påvirke udfaldet af sin personalesag ved at lække fortrolige oplysninger",
  "link": "https://nordjyske.dk/nyheder/aalborg/direktoer-laekkede-fortrolige-oplysninger-for-at-nuancere-billedet-efter-han-slikkede-paa-en-ansat-til-en-julefrokost/5497599?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 05 May 2025 03:45:59 Z",
  "guid": "34edbf9e-0e3e-414b-baaa-9545f432e767",
  "category": "Akut krise"
 },
 {
  "title": "Højt flyvende droner giver travlhed hos politiet",
  "description": "Onsdag var politiet ude ved tre droner, der fløj for højt",
  "link": "https://nordjyske.dk/nyheder/aalborg/hoejt-flyvende-droner-giver-travlhed-hos-politiet/5526230?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 07 May 2025 18:39:38 Z",
  "guid": "80cf7f8f-f684-437f-a775-657371777941",
  "category": "Politi"
 }
]