[
 {
  "title": "Forældre får besked i sommerferien: Jeres barn i specialtilbud kan ikke længere blive kørt direkte i skole",
  "description": "En række børn skal nu selv gå hen til et opsamlingssted, hvor de bliver hentet af en taxa. Et forældrepar er bekymret over trafikforholdene på vejen.",
  "link": "https://www.dr.dk/nyheder/indland/foraeldre-faar-besked-i-sommerferien-jeres-barn-i-specialtilbud-kan-ikke-laengere",
  "published": "Sun, 27 Jul 2025 06:15:00 GMT",
  "guid": "urn:dr:drupal:article:14dc3a2c-ecc4-45d8-8794-f00e9a6945c4",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F24%2Ffamilie_.jpeg&w=1200"
 },
 {
  "title": "Der mangler elektrikere, men virksomheder afviser elever, der søger læreplads",
  "description": "Lige nu mangler 60 unge på elektrikeruddannelsen på Tech College i Aalborg en læreplads. De er klar til at starte på fredag.",
  "link": "https://www.dr.dk/nyheder/indland/der-mangler-elektrikere-men-virksomheder-afviser-elever-der-soeger-laereplads",
  "published": "Sat, 26 Jul 2025 12:30:00 GMT",
  "guid": "urn:dr:drupal:article:aaf3aeb3-fd65-4f46-85de-28aeba867e77",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F07%2F25%2F1753456678_img_7222.jpg&w=1200"
 },
 {
  "title": "Ferie med begge hænder fri? Her er fire steder, du kan glemme mobilen",
  "description": "Feriedanmark forsøger på flere måder at hjælpe dig af med telefonen. Her er fire eksempler.",
  "link": "https://www.dr.dk/nyheder/indland/ferie-med-begge-haender-fri-her-er-fire-steder-du-kan-glemme-mobilen",
  "published": "Wed, 23 Jul 2025 18:14:00 GMT",
  "guid": "urn:dr:drupal:article:cd339f64-5a98-48e4-a95d-08d8447b5149",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F23%2Fphoto_collage_9.jpg&w=1200"
 },
 {
  "title": "Mangel på deltidsbrandmænd kan give problemer ved store brande som i Skagen",
  "description": "En stor del af de brandmænd, som slukkede branden i Skagen Klitplantage, var deltidsbrandmænd.",
  "link": "https://www.dr.dk/nyheder/indland/mangel-paa-deltidsbrandmaend-kan-give-problemer-ved-store-brande-som-i-skagen",
  "published": "Wed, 23 Jul 2025 14:05:00 GMT",
  "guid": "urn:dr:drupal:article:304a2548-406c-4b65-bd6c-83caf2cb5c37",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F23%2Fscanpix-20250714-214340-l.jpg&w=1200"
 },
 {
  "title": "Selvom Kristoffer havde venner, var han ensom i sommerferien: ’Det gjorde mig klar over, hvad jeg manglede’",
  "description": "Sommerferien kan være ekstra ensom for børn, der er vokset op i misbrugshjem.",
  "link": "https://www.dr.dk/nyheder/indland/selvom-kristoffer-havde-venner-var-han-ensom-i-sommerferien-det-gjorde-mig-klar-over",
  "published": "Sat, 19 Jul 2025 15:45:00 GMT",
  "guid": "urn:dr:drupal:article:df1f8be0-9227-4c74-87aa-36e7ce3da727",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F18%2Fphoto_collage.jpg&w=1200"
 },
 {
  "title": "Politiet på bar bund om årsag til storbrand i Skagen Klitplantage",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/politiet-paa-bar-bund-om-aarsag-til-storbrand-i-skagen-klitplantage",
  "published": "Sat, 19 Jul 2025 07:45:00 GMT",
  "guid": "urn:dr:drupal:article:bc56734d-7b34-4f56-99bc-50e037afed36",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F07%2F19%2F1752909718_scanpix-20250715-130704-l.jpg&w=1200"
 },
 {
  "title": "Fransk turist på bytur overfaldet af 15-20 personer",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/fransk-turist-paa-bytur-overfaldet-af-15-20-personer",
  "published": "Sat, 19 Jul 2025 05:25:00 GMT",
  "guid": "urn:dr:drupal:article:e1bb2039-010a-4cf7-a019-dd2e6602db73",
  "category": "No category"
 },
 {
  "title": "Telefonen ringer hele tiden: Mange vildfarne duer vender hjem",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/telefonen-ringer-hele-tiden-mange-vildfarede-duer-vender-hjem",
  "published": "Fri, 18 Jul 2025 08:46:00 GMT",
  "guid": "urn:dr:drupal:article:8a0f3a56-90d1-4d6b-881c-6c204cf1a9b2",
  "category": "No category"
 },
 {
  "title": "Fra afvikling til udvikling: Turistprojekter gør det mere attraktivt at bo i kystbyer",
  "description": "I Løkken stiger indbyggertallet igen. Flere børnefamilier flytter til.",
  "link": "https://www.dr.dk/nyheder/indland/fra-afvikling-til-udvikling-turistprojekter-goer-det-mere-attraktivt-bo-i-kystbyer",
  "published": "Thu, 17 Jul 2025 14:20:00 GMT",
  "guid": "urn:dr:drupal:article:505f276a-0efb-4228-a0a3-2d80286a024f",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F07%2F17%2F1752752687_scanpix-20250717-130514-6.jpg&w=1200"
 },
 {
  "title": "Ung mand smed cigaretskod tæt på brand ved Skagen",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/ung-mand-smed-cigaretskod-taet-paa-brand-ved-skagen",
  "published": "Thu, 17 Jul 2025 11:07:00 GMT",
  "guid": "urn:dr:drupal:article:17bf1a4f-dcc1-4b89-8ac1-00ecd4732218",
  "category": "No category"
 },
 {
  "title": "Beredskab savner regn i Skagen: 'Et godt skybrud havde været guld værd'",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/beredskab-savner-regn-i-skagen-et-godt-skybrud-havde-vaeret-guld-vaerd",
  "published": "Thu, 17 Jul 2025 06:02:00 GMT",
  "guid": "urn:dr:drupal:article:333db593-83ae-420f-8c40-1488e701adc9",
  "category": "No category"
 },
 {
  "title": "Røgen har lagt sig over Skagen Klitplantage: ’Jeg tør næsten godt sige, at der er styr på branden’",
  "description": "Siden mandag har en naturbrand hærget syd for Skagen. Nu ser der ud til at være godt nyt.",
  "link": "https://www.dr.dk/nyheder/indland/roegen-har-lagt-sig-over-skagen-klitplantage-jeg-toer-naesten-godt-sige-der-er-styr",
  "published": "Wed, 16 Jul 2025 08:15:00 GMT",
  "guid": "urn:dr:drupal:article:50b7ff01-8bc3-4461-a4c3-1a1cdbeb124c",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F16%2Fstillbillede_skagen_0.jpg&w=1200"
 },
 {
  "title": "Naturvejleder om brand i Skagen: Naturen har det fint med at blive brændt lidt af",
  "description": "En brand kan være en form for naturpleje, fortæller Bo Storm fra Frederikshavn Kommune.",
  "link": "https://www.dr.dk/nyheder/indland/naturvejleder-om-brand-i-skagen-naturen-har-det-fint-med-blive-braendt-lidt-af",
  "published": "Tue, 15 Jul 2025 10:57:00 GMT",
  "guid": "urn:dr:drupal:article:44b6dc14-80c0-4032-b504-a01ab87739fc",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F15%2F20250714-214355-l-3984x2656ma.jpg&w=1200"
 },
 {
  "title": "Kommune vil give dig penge for at fjerne din grimme bygning",
  "description": "I Vesthimmerlands Kommune i Nordjylland vil man meget gerne slippe for at kigge på faldefærdige bygninger.",
  "link": "https://www.dr.dk/nyheder/indland/kommune-vil-give-dig-penge-fjerne-din-grimme-bygning",
  "published": "Mon, 14 Jul 2025 18:30:00 GMT",
  "guid": "urn:dr:drupal:article:aeb19329-08fb-484c-9021-98af76515932",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F14%2F20220308-133451-1-1920x1279web.jpg&w=1200"
 },
 {
  "title": "Gammel grav udskyder ny perron: 'Jeg har altid ønsket mig at finde en'",
  "description": "Der kommer ikke nogen ny perron på Kvissel Station i Vendsyssel lige foreløbigt. Til gengæld er der godt nyt til de historieinteresserede.",
  "link": "https://www.dr.dk/nyheder/indland/gammel-grav-udskyder-ny-perron-jeg-har-altid-oensket-mig-finde-en",
  "published": "Fri, 11 Jul 2025 17:30:00 GMT",
  "guid": "urn:dr:drupal:article:070b843a-96cf-4a78-ae93-e9aba1c18717",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F11%2Fgrav_topbillede.jpg&w=1200"
 },
 {
  "title": "Arbejdskraft søges: Nye militærskibe skaber 'kolossal optimisme'",
  "description": "I Frederikshavn er man i gang med at forberede sig på en af de største forsvarsinvesteringer i nyere tid.",
  "link": "https://www.dr.dk/nyheder/indland/arbejdskraft-soeges-nye-militaerskibe-skaber-kolossal-optimisme",
  "published": "Fri, 11 Jul 2025 11:31:00 GMT",
  "guid": "urn:dr:drupal:article:dfbb5f34-8cf6-4d9a-b729-ace2eba4f659",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F09%2F20110524-102724-6-1920x1279web.jpg&w=1200"
 },
 {
  "title": "Du kan spare tusindvis af kroner på færgebilletter – men kun hvis du kender et særligt trick",
  "description": "Med et enkelt klik på hjemmesiden får du pludselig en helt anden pris på din færgebillet til Norge. Et stort problem, mener Forbrugerrådet Tænk.",
  "link": "https://www.dr.dk/nyheder/indland/du-kan-spare-tusindvis-af-kroner-paa-faergebilletter-men-kun-hvis-du-kender-et",
  "published": "Thu, 10 Jul 2025 18:34:00 GMT",
  "guid": "urn:dr:drupal:article:9230d517-10a5-4830-84f4-6022d745827e",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F10%2F20230829-213710-1-1920x1280web.jpg&w=1200"
 },
 {
  "title": "Sissel sad alene hele sommeren. Nu vil hun give andre oplevelser at fortælle om",
  "description": "For socialt udsatte børn kan sommerferien være en prøvelse.",
  "link": "https://www.dr.dk/nyheder/indland/sissel-sad-alene-hele-sommeren-nu-vil-hun-give-andre-oplevelser-fortaelle-om",
  "published": "Thu, 10 Jul 2025 14:40:00 GMT",
  "guid": "urn:dr:drupal:article:93a94ffa-1a5f-4195-91fc-c413948af50e",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F10%2Fsissel_hansen.jpg&w=1200"
 },
 {
  "title": "Forsker foreslår lydmærke på boliger: 'Det ville jeg kigge efter'",
  "description": "Forbrugerne skal vide mere om, hvor godt deres bolig skærmer mod støj, mener forsker.",
  "link": "https://www.dr.dk/nyheder/indland/forsker-foreslaar-lydmaerke-paa-boliger-det-ville-jeg-kigge-efter",
  "published": "Wed, 09 Jul 2025 19:27:00 GMT",
  "guid": "urn:dr:drupal:article:bbd0f3fd-42ef-46af-9ba8-2f0bd3e46a6a",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F09%2Fvox-soeren.jpg&w=1200"
 },
 {
  "title": "Efter købmandens nødråb: Nu hjælper kunderne med at stoppe tyverier",
  "description": "I en nordjysk butik er kunderne begyndt at holde øje med mistænkelige ting.",
  "link": "https://www.dr.dk/nyheder/indland/efter-koebmandens-noedraab-nu-hjaelper-kunderne-med-stoppe-tyverier",
  "published": "Wed, 09 Jul 2025 09:04:00 GMT",
  "guid": "urn:dr:drupal:article:24d56299-2491-49ec-bee2-6d20f6ef1ec2",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F09%2Fkoebmand_jan.jpg&w=1200"
 },
 {
  "title": "Voldtægtsofre må vente længe på hjælp",
  "description": "<p>Mellem 12 og 21 måneder. </p><p>Så længe måtte mange voldtægtsofre vente på at få hjælp sidste år.</p><p>Og det er ikke meget bedre i 2025, hvor ventetiden for mange fortsat lyder på omkring et år. </p><p>- Det er vi jo rigtig kede af. Vi ville gerne kunne tage dem ind meget hurtigere, for de har et massivt behov for hjælp, når de kommer til os, siger Centerchef hos Center for Voldtægtsofre i Nordjylland, Maria Nielsen. </p> <p>Centret arbejder med to kategorier af ofre. De akutte og senhenvendelserne. Senhenvendelser betyder, at overgrebet er sket for fire uger eller mere siden, mens de akutte er sket indenfor de seneste 30 dage.</p><p>Sidste år var knap halvdelen af alle henvendelser til centret såkaldte senhenvendelser, og det var altså alle dem, der kunne se ind i mere end 365 dages ventetid på den første psykologsamtale. </p><h2>Derfor tager det tid</h2><p>Der kan være mange grunde til, at det tager tid for ofre at opsøge hjælp, forklarer centerchef Maria Nielsen. </p><p>- For nogen er det simpelthen for smertefuldt overhovedet at tænke på overgrebet i starten, mens andre forsøger at glemme det eller kæmper med tanker om skyld og skam. Måske tænker de endda; &#039;var det overhovedet et overgreb?&#039;, indtil de en dag ikke kan skubbe traumet til side længere. </p><p>Uanset årsagen, så er fællesnævneren for alle ofre, at når de banker på centrets dør, så er det fordi, de har et presserende behov. </p><p>- Når de kommer til os, så har de nået et punkt, hvor de har svært ved at fungere i deres hverdag. De har svært ved at passe deres arbejde eller deres uddannelse. Svært ved at indgå i sociale relationer og har typisk svært ved at kende sig selv, siger Maria Nielsen og fortsætter:</p><p>- Nogle kæmper med PTSD-lignende symptomer eller angstsymptomer. Nogle har svært ved at sove. Mange har svært ved at navigere i deres egne følelser. De har det rigtig svært.</p><p>Derfor er Maria Nielsen også rigtig ærgerlig over, at de ikke har ressourcerne til at tage ofrene ind hurtigere. Særligt i lyset af, at problemerne risikerer at vokse sig større, mens ofrene står udenfor døren og venter på at komme til.</p><h2>Mangel på plads og penge</h2><p>Center for Voldtægtsofre er et landsdækkende tilbud med gratis og specialiseret hjælp til voldtægtsofre. </p><p>Det er regionerne, der har ansvaret for centrene, og formand for sundhedsudvalget i Region Nordjylland, Lina Hundebøll Jespersen erkender, at ventetider på 12 måneder eller længere ikke er ideelt. </p><p>Alligevel glæder hun sig over, at det er mindre, end det har været.</p><p>- Jeg er glad for, at vi med puljemidler og en målrettet indsats er lykkedes med at nedbringe ventetiden fra omkring 16 måneder til omkring 12 måneder, siger formanden. </p> <p>Lina Hundebøll Jespersen forklarer desuden, at hun mener, at der er et politisk fokus på området, og at man med forskellige initiativer har skabt et rigtig godt og velfungerende system med bedre screening og muligheder for gruppeforløb, der har reduceret ventetiden.</p><p>Skal den yderligere ned fra de nuværende 12 måneder, kræver det flere ressourcer, og dem kan formanden altså ikke garantere.</p><p>- Det kan jeg jo ikke love på vegne af hele regionen. Det må være op til en politisk drøftelse, siger hun og forklarer videre, at det ikke kun er penge, der sætter en begrænsning.</p><p>- Vi har faktisk ikke plads til flere i de nuværende rammer. Center for Voldtægtsofre flytter til næste år og så må vi se på til den tid, hvad det vil kræve af ressourcer og personale at skulle nedbringe ventetiden yderligere.</p><p><em>Hvad skal ofre, der sidder og venter på hjælp bruge det til, at der er et pladsproblem? Skulle I så ikke have været bedre til at skabe nogle tilstrækkelige fysiske rammer for længe siden?</em></p><p>- Det er et godt spørgsmål. Det er selvfølgelig vores ansvar. Men jeg synes, at vi har sat nogle rigtig fine rammer op, og så må vi bare arbejde på at få den ventetid - der allerede er på vej et godt sted hen - længere og længere ned, siger Lina Hundebøll Jespersen. </p><h2>Ventetid kan gøre slemt værre</h2><p>Center for Voldtægtsofre i Nordjylland flytter til nye rammer næste år. Præcis hvornår på året, det bliver, er endnu uvist, ligesom det altså stadig er uvist, om der kommer flere penge og mere personale med de nye lokaler. </p><p>Og uden det bliver det umuligt at reducere den årelange ventetid yderligere, vurderer centerchef Maria Nielsen. Derfor frygter hun også, at de i fremtiden skal blive ved med at give ofre den nedslående besked, at de gerne vil hjælpe dem - til næste år.</p> <p>- Jeg kan ikke se, hvad mere vi kan gøre. Jeg kan ikke komme på flere ideer til at optimere. Vi skal være flere, før vi kan gøre mere, siger hun. For det sørgelige faktum er, at den lange ventetid risikerer at gøre en allerede svær situation værre.</p><p>- Der er jo en risiko for, at de her ofre udvikler selvskade, mens de venter. Det kan vi desværre ikke udelukke. </p>",
  "link": "https://www.tv2nord.dk/nordjylland/voldtaegtsofre-ma-vente-laenge-pa-hjaelp-ee056",
  "published": "Sun, 27 Jul 25 08:00:00 +0200",
  "guid": "https://www.tv2nord.dk/nordjylland/voldtaegtsofre-ma-vente-laenge-pa-hjaelp-ee056",
  "category": "No category"
 },
 {
  "title": "Har aldrig oplevet så løssluppen en stemning i Danmark før",
  "description": "<p>Han har taget sit lysegrå jakkesæt og en lyserød skjorte på til dagens anledning.</p><p>Roséuniformen vil nogle kalde det.</p><p>Troels Overgaard skal til rosé-brunch på Hyttefadet i Gl. Skagen, og han kan ikke beslutte, om han skal kalde festen for berømt eller berygtet.</p> <p>Hyttefadet har kun åbent otte dage om året, og blev især kendt, da en ung kronprins Frederik begyndte at besøge stedet for flere år tilbage.</p><p>Og for Troels Overgaard er festerne på Hyttefadet nogle af højdepunkterne i løbet af uge 29.</p><p>-   I Danmark har jeg aldrig oplevet så løssluppen en stemning før, og det sætter virkelig prikken over i’et for mig, i forhold til hvad Skagen er, og hvad Skagen kan, forklarer Troels Overgaard.</p><p><em>Se ’Skagen – festen i uge 29’ herunder – artiklen fortsætter efter videoen:</em></p> <h2>Ondt i røven</h2><p>Troels Overgaard har været på Hyttefadet flere gange gennem årene, og selvom han ikke selv drikker alkohol, så tiltaler stemningen ham.</p><p>-   Det er den ultimative følelse af at give slip og føle frihed. Og måske endda få sit indre barn frem, forklarer han.</p><p>Stedet består af en gårdhave, som er åben mandag og onsdag eftermiddag til rosé-brunch og et diskotek i en kælder, som er åbent om natten.</p><p>Til rosé-brunchen kan man blandt andet opleve gæster sprøjte med champagnepistoler udover hinanden og bruge tusindvis af kroner på skaldyr og alkohol.</p> <p>Og hvor den løsslupne stemning tiltaler Troels Overgaard, så forarger den også nogle, lyder det fra indehaveren.</p><p>-  At der er nogle, der har ondt i røven over det. Det er da fint nok, men det holder også nogle hjul i gang. Jeg har 36 unge mennesker ansat på et sommerjob heroppe, og vi betaler en masse moms og så videre, så det holder også gang i nogle ting, forklarer ejer af Hyttefadet, Mikkel Kongerslev.</p> <p>Han forstår dog godt, at folk kan se anderledes på det, end han selv gør.</p><p>- Jeg kan sagtens forstå, at den almindelige borger, som ikke er en del af det her miljø eller har prøvet det, kan blive forarget over det. Men så længe det er penge, folk selv har tjent, så synes jeg, at man i et frit land må bruge dem, som man vil, siger Mikkel Kongerslev.</p> <h2>Har glemt at have det sjovt</h2><p>Troels Overgaard er uddannet journalist og tidligere sportsvært, men i dag arbejder han med selvudvikling for mænd.</p><p>Han tror, at folks fordomme om stedet og den opførsel, der foregår på Hyttefadet, bunder i folks egne udfordringer.</p><p>- Nogle gange, når folk sidder derhjemme og bliver forarget over det her, så tror jeg for at være helt ærlig, at det handler om, at de måske selv har glemt, hvordan man har det så sjovt, og måske føler sig lidt udenfor på en eller anden måde, siger han.</p> <p>Han mener, at mennesker kunne lære noget af den stemning, som kommer frem til rosébrunchen.</p><p>- Jeg er godt klar over, at der er nogen, der kommer til at synes, det er fjollet, at voksne mennesker skal opføre sig på den måde. Men jeg vil snarere sige, at det måske i virkeligheden er tættere på vores mest naturlige tilstand, at det i virkeligheden er unaturligt, at vi sidder inde i et lukket rum og taster på en computer hele dagen, forklarer Troels Overgaard.</p> <p> </p>",
  "link": "https://www.tv2nord.dk/frederikshavn/har-aldrig-oplevet-sa-lossluppen-en-stemning-i-danmark-for-655e0",
  "published": "Sun, 27 Jul 25 07:00:00 +0200",
  "guid": "https://www.tv2nord.dk/frederikshavn/har-aldrig-oplevet-sa-lossluppen-en-stemning-i-danmark-for-655e0",
  "category": "No category"
 },
 {
  "title": "Lokal festival udvider sit koncept",
  "description": "<p>Festivalen debuterede sidste år, men allerede her et år senere kan festivalen udvide fra en til to dage.</p><p>Sæby Festival starter 29. august og er en festival til unge. På festivalen spiller lokale musiknavne, og noget særligt for festivalen er dens kunstprojekt lavet af børn. </p><p>Over 200 børn fra Sæby Friskole og Sæbygårdskolen har skrevet digte i samarbejde med musiker Michael Møller, men resultatet bliver først offentliggjort på festivalen. Digtene munder nemlig ud i en Sæbysang, som spilles live i et åbningsnummer på scenen sammen med alle de medvirkende børn. </p><p>- Jeg er simpelthen så imponeret og rørt over børnenes tekster. Jeg har læst virkelig mange smukke passager – og flere steder hele digte – som vitterlig er flot skrevet, siger Michael Møller.</p><p>Festivalen afholdes på byens gamle slagterigrund. 12 lokale musiknavne spiller i løbet af de to dage fordelt på festivalens to scener. </p><p>- Vi gør det for børnene, for de unge og for Sæby. Det bliver smukt, energifyldt og – forhåbentlig – starten på en ny tradition, hvor børn og unge fra lokalområdet får en helt særlig position i festivalen, siger Nana Hyllested, der er talsperson for Sæby Festival.</p><p>Foruden en masse musik kan man se comedy, poetry slam og fortællekunst. Blandt kunstnerne er Sletlucia, Aekvator, Myli og Amber Fade som alle er meget lokale bands.</p><p>Sæby Festival afholdes den 29. og 30. august.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/jammerbugt/lokal-festival-udvider-sit-koncept-1a10f",
  "published": "Sat, 26 Jul 25 22:30:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/jammerbugt/lokal-festival-udvider-sit-koncept-1a10f",
  "category": "No category"
 },
 {
  "title": "Denne type krig frygter politiker mest",
  "description": "<p>Et et-værelses beskyttelsesrum med alger, svamp og fugt på væggene med fin plads, hvis du ellers kan være der for alt det, der er opbevaret i det. </p><p>Måske ikke den bedste salgstale. </p><p>Men når det gælder de danske beskyttelsesrum, er det dog mange steder i landet - ikke langt fra virkeligheden.</p><p>Det skal der gøres noget ved, mener en række politiske partier, som ønsker at få genindført en tidsfrist for, hvor hurtigt beskyttelsesrummene eventuelt skal kunne tages i brug. </p><p>Tidligere var der en frist på bare 24 timer, men i 2003 blev loven dog afskaffet. I dag er mange beskyttelsesrum bestemt ikke beredte på at skulle udføre deres beskyttende opgave og kræver derfor en del arbejde. </p><p>- De sejler i fugt og grøn belægning, og det tager lang tid. Der er mange ting, der skal gøres. </p><p>Sådan lyder beskrivelsen af nogle beskyttelsesrum fra 1. viceborgmester i Frederikshavn Kommune, Peter E. Nielsens. </p> <h2>Indsatsen er sat i gang</h2><p>Men selvom de i nogle tilfælde godt bevoksede menneskecontainere ikke stråler af beredskab, så er der allerede igangsat et arbejde på deres vegne. </p><p>Det fortæller Minister for Samfundssikkerhed og Beredskab, Torsten Schack Pedersen.</p><p>- Det lader til, at en række partier har glemt, hvad de selv har været med til at aftale. I januar indgik vi netop en aftale om at se nærmere på vores civilbeskyttelse, herunder beskyttelsesrum. I maj aftalte jeg sammen med kommunerne at igangsætte et eftersyn af eksisterende beskyttelsesrum samt undersøge for yderligere muligheder. </p><p>Ifølge ministeren bakkede partierne op om det, og skriver, at det arbejde nu er i gang. Når det er afsluttet, kan de eventuelt træffe beslutning om yderligere tiltag på et - ifølge ministeren - &#039;kvalificeret grundlag&#039;. Han ønsker ikke på forhånd at udelukke noget.</p> <h2>Et spørgsmål om midler</h2><p>Selvom Peter E. Nielsen er klar over, at beskyttelsesrummene kunne bruge en kærlig hånd, mener han ikke, at de er første prioriteten, da en anden trussel er mere sandsynlig.</p><p>- Min personlige holdning er, vi ikke får fysisk krig. Vi får cyberkrig, og den kører jo hele tiden, så det vi hellere skal bruge midler på er at beskytte vores infrastruktur, såsom vores elforsyninger, vandforsyninger og ellers internet-forsyning.</p><p>Aftalen, som ministeren og kommunerne har indgået om undersøgelse af beskyttelsesrummene, vil også kræve midler. Da beskyttelsesrummene er et kommunalt ansvar vil eventuelle udgifter til istandsættelse lande på det kommunale bord.</p><p>- Hvis det er, at Folketinget forlanger, at vi skal have beskyttelsesrummene gjort klar, så er de altså også nødt til at afsætte nogle ressourcer til kommunerne, for der er jo ingen - med streg under &#039;ingen&#039; -  kommune i dag, der har midler til ekstra omkostninger. Vi bruger jo alle vores midler i dag til børn og unge og til ældreområdet, lyder det fra 1. viceborgmesteren i Frederikshavn Kommune. </p>",
  "link": "https://www.tv2nord.dk/frederikshavn/denne-type-krig-frygter-politiker-mest-56dd4",
  "published": "Sat, 26 Jul 25 21:30:00 +0200",
  "guid": "https://www.tv2nord.dk/frederikshavn/denne-type-krig-frygter-politiker-mest-56dd4",
  "category": "No category"
 },
 {
  "title": "Momsen skal halveres på frugt og grønt, mener folketingspolitiker",
  "description": "<p>I Danmark pålægges der lige så høj moms på varerne, om du køber et stykke frugt eller en chokoladebar. </p><p>Det skal laves om, mener indehaver af restaurant San Giovanni på Vesterbro i Aalborg.</p><p>- Det er underligt, at man ikke kan finde ud af at lave differentieret moms i et så digitalt samfund som det danske, siger Mikele Volpi. </p><p>Folketingspolitiker Mohammad Rona (M) giver ham ret. </p><p>- De europæiske lande omkring os har differentieret moms. Det burde vi også, mener han.</p><p>I Italien hvor Mikele Volpi netop har været på ferie varierer momsen fra 4-22 procent. Den lave momssats finder man på basisvarer som pasta, brød, mel og olie, der sælges med fire procent moms, mens ting som tøj typisk sælges med 22 procent moms.</p><h2>Billigere sunde tiltag</h2><p>- Vi vil gerne halvere momsen på frugt og grønt og gøre de sunde tiltag billigere, fortæller Mohammad Rona. </p><p>Flere supermarkedskæder, heriblandt Coop, laver af og til kampagner, hvor de henover en kortere periode har momsfrie dage på frugt og grønt. </p><p>- Kampagnerne viser, at så køber danskerne også mere frugt og grønt, siger Mohammad Rona. </p><p>En halvering af momsen på frugt og grønt vil koste omkring to milliarder kroner. </p><p><em>Hvordan har I så tænkt jer at finansiere det?</em></p><p>- Det skal vi lige finde ud af, men man kunne se på at gøre ultraforarbejdet mad en smule dyrere eller madvarer med en stor klimabelastning. </p>",
  "link": "https://www.tv2nord.dk/kort-nyt/nordjylland/momsen-skal-halveres-pa-frugt-og-gront-mener-folketingspolitiker-add47",
  "published": "Sat, 26 Jul 25 20:17:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/nordjylland/momsen-skal-halveres-pa-frugt-og-gront-mener-folketingspolitiker-add47",
  "category": "No category"
 },
 {
  "title": "- Det har været en magisk sommer",
  "description": "<p>Hver torsdag i juli måned forvandles Blokhus til en vaskeægte musikscene. Menneskerne strømmer til byen, og om aftenen samles alle på torvet i midten af byen. </p><p>- Det har været en magisk sommer for os, siger Jannie Ratke O&#039;Connor, der er turisme- og eventkonsulent i Jammerbugt Kommune. </p><p>Vejret i juli måned har i lange perioder været forrygende, og det har smittet af på opbakningen til musikarrangementerne. </p><p>- Jeg tror ikke, at vi har prøvet før, at der har været sommer og sol alle dage, og det betyder jo meget for stemningen, siger Jannie Ratke O&#039;Connor.</p> <h2>Populære restauranter</h2><p>De mange glade gæster i byen kan mærkes i det lokale erhvervsliv. </p><p>- Gæsterne har virkelig været rundt i byen og støttet butikkerne. Mange har også været til efterfester, når koncerterne slutter, fortæller hun. </p><p>For restauranterne i byen er det ikke noget nyt, at torsdagsfesterne giver pote. De er nemlig alle sammen fuldt booket om torsdagen, og i år var ingen undtagelse. </p> <h2>Nye satsninger gav pote</h2><p>En af de kunstnere der for alvor trak gæster til byen var DJ&#039;en Kato. Torvet var fyldt, men med et lidt andet publikum end sædvanligt. </p><p>- For første gang har vi forsøgt at ramme et nyt publikum. Det lidt yngre segment, fortæller turisme- og eventkonsulenten. </p><p>Det lykkedes. Blandt publikum stod især mange 15-årige.</p><p>- Vi vil se ind i den yngre målgruppe igen næste år, afslører Jannie Ratke O&#039;Connor.</p> <h2>Fadbamser og støttemærker</h2><p>Koncerterne er gratis, men i barerne sælger de, udover fadøl, såkaldte støttemærker til 50 kroner, der går til at støtte næste års koncerter. </p><p>- Det ville slet ikke være muligt at afholde uden vores sponsorer, men barerne tjener også en hel del, fortæller Jannie Ratke O&#039;Connor. </p><p>Udover lokale sponsorer giver Jammerbugt Kommune et bidrag for at få økonomien til at gå op. </p> <p><em>Næste og sidste koncert for i år spilles 31. juli af Sømændene med fornem opvarmning fra Romhandleren.</em></p>",
  "link": "https://www.tv2nord.dk/jammerbugt/det-har-vaeret-en-magisk-sommer-ede10",
  "published": "Sat, 26 Jul 25 19:30:00 +0200",
  "guid": "https://www.tv2nord.dk/jammerbugt/det-har-vaeret-en-magisk-sommer-ede10",
  "category": "No category"
 },
 {
  "title": "Franske Philippe spiller med fire iltflasker",
  "description": "<p>Franske Philippe Poncet holder endnu engang pause. Vejret trækkes dybt ind gennem slangerne i næsen. Bag ham står fire iltflasker, der er livsvigtige for franskmanden. </p><p>Han har den kroniske lungesygdom KOL og er på bordtennistræningslejr i Aabybro fra fredag til mandag.</p><p>Diagnosen fik han først, da han var 48 år gammel. For sent, hvis han selv skulle sige det. </p> <p>I dag er han 66 år gammel og holder sig fortsat aktiv på trods af sygdommen, der gør det svært at trække vejret. </p><p>Det skyldes blandt andet, at han for tre år siden blev en del af et fransk universitetsforsøg, der arbejder med at forbedre livsvilkårene for patienter med KOL. Blandt andet ved at holde sig aktiv. For Philippe Poncet betyder det cykling og bordtennis. </p><p>- Nogle gange spørger folk, hvordan kan du spille? Hvordan kan du det? Men de ved ikke det arbejde, som ligger bag, fortæller franskmanden til TV2 Nord. </p><h2>Forskellighed i lejrens DNA</h2><p>Han er kørt hele vejen fra Frankrig med en sygeplejerske ved sin side for at deltage i den traditionelle bordtennistræningslejr, som Bordtennisklubben B75 fra Hjørring afholder med Sportsefterskolen og DGI-Huset i Aabybro. </p><p>Her deltager han med 160 andre fra 20 nationaliteter. </p> <p>Ifølge lejrlederen er forskellighederne noget, der ligger i lejrens DNA. </p><p>- Lejrens filosofi er, at alle går op i bordtennis, men på grund af mit arbejde de seneste 40 år, vil jeg lave lejren til et symbol på, at mennesker uanset forskellig religion, kultur, sygdom, alder og så videre kan skabe noget, siger lejrleder Lars Rokkjær. </p><p>Blandt andet strækker alderen på lejren sig fra 10 år og helt op til 75 år, fortæller han. Derudover har flere også deltaget med Parkinson. </p><p>Og så er der franske Philippe Poncet, der spiller med fire iltflasker koblet til sig gennem en masse slanger på grund af sin lungesygdom. </p> <p>På en dag hvor han træner så meget bordtennis, som han gør på lejren, kan han bruge mellem 40-60 liter i minuttet for at klare vejrtrækningsproblemerne. Til sammenligning bruger brandmænd omkring 15 liter i minuttet i et nødstilfælde, fortæller han. </p><h2>Forsøg skal udbredes</h2><p>I forbindelse med universitetsforsøget hjælper han med at få bredt forsøgets resultater ud i verden, så andre med KOL også kan få glæde af det, som den 66-årige franskmand gør. Blandt andet ved at samarbejde med World Health Organisation (WHO). </p><p>Hans drøm er, at det en dag bliver et internationalt forsøg. </p><p>- Det er vigtigt at fortsætte med at gøre det, som jeg gør. Hvis jeg stopper nu, er det game over for KOL. Vi har arbejdet så hårdt for at bringe folk sammen fra World Health Organisation. For eksempel hvis jeg stopper, stopper forsøget, påpeger han. </p>",
  "link": "https://www.tv2nord.dk/jammerbugt/franske-philippe-spiller-med-fire-iltflasker-9a09e",
  "published": "Sat, 26 Jul 25 18:30:00 +0200",
  "guid": "https://www.tv2nord.dk/jammerbugt/franske-philippe-spiller-med-fire-iltflasker-9a09e",
  "category": "No category"
 },
 {
  "title": "Folketingspolitiker bakker op om kendt restauratør: Sundt skal være billigere",
  "description": "<p>I Danmark pålægges der lige så høj moms på varerne, om du køber et stykke frugt eller en chokoladebar. </p><p>Det skal laves om, mener indehaver af restaurant San Giovanni på Vesterbro i Aalborg.</p><p>På en ferie i Italien har han ved selvsyn set, hvordan et differentieret momssystem kan se ud.</p><p>- Det er underligt, at man ikke kan finde ud af at lave differentieret moms i et så digitalt samfund som det danske, siger Mikele Volpi. </p> <p>Folketingspolitiker Mohammad Rona (M) giver ham ret. </p><p>- De europæiske lande omkring os har differentieret moms. Det burde vi også, mener han.</p><p>I Italien hvor Mikele Volpi netop har været på ferie varierer momsen fra 4-22 procent. Den lave momssats finder man på basisvarer som pasta, brød, mel og olie, der sælges med fire procent moms, mens ting som tøj typisk sælges med 22 procent moms.</p> <h2>Billigere sunde tiltag</h2><p>- Jeg synes jo bare, at vi tit taler om, at vi ikke spiser sundt nok, siger restauratøren.</p><p>Den betragtning er Mohammad Rona enig i og mener også, at det er på sunde fødevarer, der skal sættes ind. </p><p>- Vi vil gerne halvere momsen på frugt og grønt og gøre de sunde tiltag billigere, fortæller han. </p><p>Flere supermarkedskæder, heriblandt Coop, laver af og til kampagner, hvor de henover en kortere periode har momsfrie dage på frugt og grønt. </p><p>- Kampagnerne viser, at så køber danskerne også mere frugt og grønt, siger Mohammad Rona. </p><p>En halvering af momsen på frugt og grønt vil koste omkring to milliarder kroner. </p><p><em>Hvordan har I så tænkt jer at finansiere det?</em></p><p>- Det skal vi lige finde ud af, men man kunne se på at gøre ultraforarbejdet mad en smule dyrere eller madvarer med en stor klimabelastning. </p><p><em>Når I nu gerne vil gøre de sunde tiltag billigere, kunne man så forestille sig, at man satte prisen op på alkohol og tobak?</em></p><p>- Det er ikke noget, der lægger lige for.</p><p>Mohammad Rona fortæller, at Moderaterne vil se, om de kan få forslaget med på den kommende finanslov. </p>",
  "link": "https://www.tv2nord.dk/aalborg/folketingspolitiker-bakker-op-om-kendt-restaurator-sundt-skal-vaere-billigere-a4452",
  "published": "Sat, 26 Jul 25 17:00:00 +0200",
  "guid": "https://www.tv2nord.dk/aalborg/folketingspolitiker-bakker-op-om-kendt-restaurator-sundt-skal-vaere-billigere-a4452",
  "category": "No category"
 },
 {
  "title": "Joanna fik usædvanligt bid på krogen: - Vi er helt oppe at køre",
  "description": "<p>Sejlturen begyndte, som den plejer. </p><p>Joanna Jensen og familien tager ofte ud på vandet for at fiske, men fredag kom der alligevel noget uventet på krogen. </p><p>- Vi troede, at der var noget skrald, der flød rundt. Det ville vi selvfølgelig samle op, men da vi så så, hvad det var, tænkte vi &#039;what hvor sejt&#039;, fortæller Joanna Jensen om fundet. </p><p>En Cocio-flaske fiskede de op af vandet. Indeni lå en lamineret seddel. Det var en flaskepost. </p><p>- Vi forstod ingenting. Alt stod på tysk, og ingen af os kan tysk.</p> <p>Joanna fik den idé at sende en video ind til Instagram-profilen Anders Hemmingsen, der har 1,3 millioner følgere og dagligt deler sjove videoer, han har modtaget fra danskere. Hun tænkte, at der da måtte være en, der kunne oversætte brevet. Og det var der. </p><p>- Jeg har modtaget 50 beskeder nu fra folk, der har oversat beskeden for mig. </p> <p>Brevet var fra en tysk familie fra Hannover, der havde holdt sommerferie i Løkken. På deres sidste aften i det nordjyske sommerland havde familien siddet på molen i Løkken og drukket Cocioen og fået ideen om at sende en flaskepost afsted. </p><p>- De håbede, at den ville havne i en anden by eller først blive fundet om mange år, men frygtede også, at den bare ville flyde ind på land igen, fortæller Joanna Jensen, der efter fundet af flaskeposten har haft kontakt til den tyske familie.</p><p>Hverken langt væk eller længe efter blev den fundet. Brevet var dateret til fredag den 18. juli klokken 20.16.</p><p>Men ønsket, listet op i brevet, er blevet opfyldt. I brevet står der nemlig, at den, der finder flaskeposten, meget gerne må kontakte Carlotta. </p><p>Da brevet havnede på Anders Hemmingsens Instagram-profil, var der hurtigt nogle, der skrev til Carlotta. </p> <p>- Carlotta skrev til mig på Instagram og sendte mig en video af, at de satte flaskeposten i vandet, siger Joanna Jensen og fortsætter: </p><p>- Det var en helt vildt hyggelig og speciel oplevelse. Det var ikke lige det, jeg havde regnet med. </p><p><em>Så hvor meget federe var det at fange en flaskepost end en fisk?</em></p><p>- 100 gange federe. </p>",
  "link": "https://www.tv2nord.dk/jammerbugt/joanna-fik-usaedvanligt-bid-pa-krogen-vi-har-helt-oppe-at-kore-e1f48",
  "published": "Sat, 26 Jul 25 15:29:00 +0200",
  "guid": "https://www.tv2nord.dk/jammerbugt/joanna-fik-usaedvanligt-bid-pa-krogen-vi-har-helt-oppe-at-kore-e1f48",
  "category": "No category"
 },
 {
  "title": "Bor du i en af kommunerne, hvor det står værst til?",
  "description": "<p>Det er ikke lige meget, hvor i landet du kommer på plejehjem. Der er nemlig stor forskel på, hvor mange hænder der er til at hjælpe. </p><p>Særligt om natten kan det tage lang tid at få hjælp. </p><p>Det viser en ny undersøgelse foretaget af det nationale Forsknings- og Analysecenter Vive for Ældre Sagen og FOA. </p><p>- Jeg ville ønske, at det kom bag på mig, siger vicedirektør i Ældre Sagen, Michael Teit Nielsen.</p><p>På plejehjemmene i Mariagerfjord Kommune er normeringen så skrabet, at én enkelt ansat har ansvaret for 37 beboere i nattetimerne. </p><p>Ifølge undersøgelsen er det vel at mærke ældre, der i 77 procent af tilfældene ikke selv kan gå på toilet. Derudover lider en stor del af demens. </p><p>- Alle ældre, der i dag slipper gennem nåleøjet og visiteres til plejehjem, er stærkt svækkede, multisyge og afhængige af andres hjælp. Alligevel kan selv basale behov ikke opfyldes mange steder på grund af den ringe normering, skriver Michael Teit Nielsen, vicedirektør i Ældre Sagen i en pressemeddelelse. </p> <p>Også i flere andre nordjyske kommuner er der meget begrænset personale på plejehjemmene i nattetimerne. </p><p>I Aalborg Kommune har én enkelt ansat ansvaret for 23 beboere ad gangen. I Jammerbugt Kommune er tallet 25. </p><p>Plejehjemsbeboerne i Hjørring Kommune er bedre stillet. Her har en ansat kun ansvaret for 15 beboere ad gangen i nattetimerne.</p><p>- Det kan ikke være rigtigt, at postnummeret afgør adgangen til noget så grundlæggende som pleje og omsorg, den dag vi ikke længere kan selv, skriver vicedirektøren i Ældre Sagen.</p><p><a href=\"https://infogram.com/1pe5ykr2gvdg3dim9595emkjv6ulper0l27\" target=\"_blank\">Se din kommunes normering her</a></p><h2>Mindre personale til større behov</h2><p>Omtrent halvdelen af de ansatte på plejehjemmene oplever ugentligt, at der er pleje- og omsorgsopgaver, som kan være vanskelige at udføre tilfredsstillende for både personale og beboere. Simpelthen fordi de skal løbe for stærkt. </p><p>- Med så få ressourcer skaber vi dagligt urimelige dilemmaer. Skal Jens ligge i en våd ble lidt endnu? Skal Inge, som er forvirret og utryg, sidde alene? Skal Jeanne lægges i seng kl. 19.00, så der er tid til de andre? Det er valg, ingen burde stå med, siger Michael Teit Nielsen.</p> <p>Det er nemlig ikke kun i nattetimerne, at personalet har travlt. Også her er der forskel på, hvor man bor. </p><p>I Mariagerfjord Kommune er der én ansat per fem beboere, og i Aalborg har en ansat ansvaret for mellem tre og fire beboer ad gangen. I Hjørring Kommune lyder tallet på tre. </p><p>Ifølge Ældre sagens vicedirektør er normeringer ikke fulgt med borgernes stigende behov. Undersøgelsen viser nemlig, at plejehjemsbeboerne i dag generelt er dårligere end tidligere. </p><p>- Det er et kolossalt svigt af generationskontrakten, at vi ikke er i stand til at give en bedre og mere værdig pleje til svækkede mennesker, mener vicedirektøren.</p><h2>Nej tak til plejehjem</h2><p>Udfordringen ligger dog ikke kun ved kommunernes normeringer, men i en generel udfordring med rekruttering af arbejdskraft. </p><p>- Vi kommer til at mangle tusinder og atter tusinder af social- og sundhedsuddannede. Vi er simpelthen nødt til at gøre det mere attraktivt at arbejde på området, og det handler også om at sætte medarbejderne fri til at løse opgaverne klogt, et sundere arbejdsmiljø og bedre uddannelser, skriver Tanja Nielsen, der er formand for Social- og Sundhedssektoren i FOA i pressemeddelelsen.</p>",
  "link": "https://www.tv2nord.dk/nordjylland/bor-du-i-en-af-kommunerne-hvor-det-star-vaerst-til-210ef",
  "published": "Sat, 26 Jul 25 14:03:00 +0200",
  "guid": "https://www.tv2nord.dk/nordjylland/bor-du-i-en-af-kommunerne-hvor-det-star-vaerst-til-210ef",
  "category": "No category"
 },
 {
  "title": "På vej til scanningen troede de, de skulle finde ud af, om det var en dreng eller pige. Så ændrede alt sig",
  "description": "Christian Antonio Kjær og hans kæreste havde håbet, at graviditeten denne gang ville lykkes. Men da lægerne opdagede en alvorlig hjertefejl, måtte de træffe et valg",
  "link": "https://nordjyske.dk/nyheder/vores-liv/scanningen-viste-en-alvorlig-hjertefejl-nu-fortaeller-christian-om-beslutningen-ingen-foraeldre-boer-staa-med/5648711?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 27 Jul 2025 04:19:36 Z",
  "guid": "9b42d5cf-64fb-447c-9bdb-f8a4a6f53e05",
  "category": "Lad os tale om døden"
 },
 {
  "title": "Aalborg har opgivet krydstogtskibene, men Skagen investerer for at fastholde dem",
  "description": "Der er flere grunde til, at de i Skagen kan tjene penge på krydstogtskibene, forklarer havnedirektør",
  "link": "https://nordjyske.dk/nyheder/byudvikling/i-aalborg-er-krydstogtskibene-en-daarlig-forretning-men-i-skagen-er-historien-en-helt-anden/5665499?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 27 Jul 2025 03:58:49 Z",
  "guid": "61589338-a5f3-41c6-b9cf-825f72643087",
  "category": "Turisme"
 },
 {
  "title": "Sagen om den døde bogholders tomme pengeskab",
  "description": "Drabet på en velanset kasserer i den lokale sparekasse lader J. C. Klitten tilbage med få spor. Men så får han et uventet opkald",
  "link": "https://nordjyske.dk/nyheder/krimi/sagen-om-den-doede-bogholders-tomme-pengeskab/5638871?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 26 Jul 2025 16:19:13 Z",
  "guid": "f7690ea0-0554-475d-8331-f98897a0baf9",
  "category": "Den nordjyske Sherlock"
 },
 {
  "title": "Børsting måtte grave dybt i ordforrådet oven på skuffelsen: Den er godt nok bitter",
  "description": "Frederik Børsting forventer, at AaB bliver i stand til at minimere antallet af store personlige fejl i de kommende kampe",
  "link": "https://nordjyske.dk/nyheder/sport/forbedret-aab-indsats-var-et-minimumskrav/5668561?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 26 Jul 2025 18:38:21 Z",
  "guid": "80c61ab7-c68a-4246-985b-5409dbcfe684",
  "category": "AaB"
 },
 {
  "title": "Moské, magt og misforståelser – hvorfor jeg rejser denne debat",
  "description": "",
  "link": "https://nordjyske.dk/nyheder/laeserbrev/mosk-magt-og-misforstaaelser-hvorfor-jeg-rejser-denne-debat/5667695?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 26 Jul 2025 17:25:51 Z",
  "guid": "1c43601f-ea38-449c-814e-72bb0b193c2d",
  "category": "Debat"
 },
 {
  "title": "Nyindkøb faldt igennem i AaB-nedtur",
  "description": "AaB var godt på vej mod sæsonens første sejr, da man dummede sig til sidst. Se karakterbogen her",
  "link": "https://nordjyske.dk/nyheder/sport/enkelte-lyspunkter-kunne-ikke-redde-aab-fra-ny-skuffelse-her-er-karakterbogen/5665260?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 26 Jul 2025 14:23:33 Z",
  "guid": "a473697b-ae26-49eb-ac6d-0686b64568f0",
  "category": "AaB"
 },
 {
  "title": "Tre vigtige pointer fra AaB's kamp i Helsingør",
  "description": "Journalist Simon Ydesen sad klar til at svare på jeres spørgsmål. Dem kan I læse i livebloggen",
  "link": "https://nordjyske.dk/nyheder/sport/aab-skal-rejse-sig-mod-hilleroed-faa-svar-paa-dine-spoergsmaal/5665228?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 26 Jul 2025 05:28:36 Z",
  "guid": "5a90a081-79f8-40cd-9abe-9333e42ce6c4",
  "category": "AaB"
 },
 {
  "title": "Kæmpe skrotskib på vej til Nordjylland: Nu kræver topfolk, at det vender om",
  "description": "To store fagforeninger kæmper for at stoppe transporten af et skrotskib til M.A.R.S. i Frederikshavn",
  "link": "https://nordjyske.dk/nyheder/erhverv/274-meter-langt-skib-paa-vej-til-frederikshavn-men-fagforeninger-vil-stoppe-det/5664959?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 24 Jul 2025 03:49:48 Z",
  "guid": "dc971526-e6e7-457a-ab7c-144f7267b46e",
  "category": "Erhverv"
 },
 {
  "title": "I Aalborg er man ikke længere interesserede i krydstogtskibe. Alligevel er antallet steget",
  "description": "Både havnen og turist-selskabet har vendt skibene ryggen. De sviner for meget, og vi tjener for lidt",
  "link": "https://nordjyske.dk/nyheder/byudvikling/planen-var-den-modsatte-derfor-er-antallet-af-krydstogtskibe-steget-alligevel/5663352?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 26 Jul 2025 09:39:51 Z",
  "guid": "bbf6a153-286b-4012-8c8a-8ef8aecd0d9a",
  "category": "Turisme"
 },
 {
  "title": "Mysteriet om drengen med den skinnende revolver",
  "description": "Da en 73-årig kvinde findes død i januar 1911, er politiet på bar bund - indtil en ung, lovende politimand går ind i efterforskningen",
  "link": "https://nordjyske.dk/nyheder/krimi/mysteriet-om-drengen-med-den-skinnende-revolver/5638862?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 23 Jul 2025 17:05:22 Z",
  "guid": "31df760f-c2a5-438e-9efc-8d660cba0e35",
  "category": "Den nordjyske Sherlock"
 },
 {
  "title": "Nuuradiin efter anklager: - Det bliver konspiratorisk",
  "description": "Rådmanden kan slet ikke genkende det billede, der bliver tegnet af ham og moskéen",
  "link": "https://nordjyske.dk/nyheder/politik/debatten-raser-om-mosk-ens-forhold-til-raadmanden-det-bliver-konspiratorisk/5667655?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 26 Jul 2025 04:47:53 Z",
  "guid": "b3ee9e6c-6cc4-42f3-b6f7-069f52938c62",
  "category": "Politik"
 },
 {
  "title": "Da direktøren begyndte at sige nej til kunderne, begyndte hotellet at tjene penge",
  "description": "Efter flere år med tab og millionindskud fra ejerne er Hotel Amerika i Hobro tilbage i plus. Men strategien er ændret radikalt. Og bag resultaterne står en direktør, der har skiftet topstyring ud med vagter i receptionen og en vigtig læring om værdien i at kunne sige nej",
  "link": "https://nordjyske.dk/nyheder/erhverv/sidste-aar-valgte-direktoeren-at-tage-vagter-i-receptionen-det-betaler-sig-baade-oekonomisk-og-organisatorisk/5659337?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 25 Jul 2025 03:40:37 Z",
  "guid": "4d1787f6-5f6c-4f6b-b82d-a1fb152cdd2c",
  "category": "Erhverv"
 },
 {
  "title": "Henrik vidste, den var helt gal i Skagen. Bo tog sig af kaosfasen. Det lærte de",
  "description": "Det begyndte med en røgfane over trætoppene - og først otte dage senere kunne de sidste brandslanger rulles sammen. Undervejs kæmpede over 200 mennesker mod flammer, træthed og et svært terræn",
  "link": "https://nordjyske.dk/nyheder/frederikshavn/gigantopgave-for-haardt-proevede-brandfolk-det-laerte-de-af-kampen-mod-flammerne-i-skagen/5665244?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 26 Jul 2025 03:49:22 Z",
  "guid": "b202e8b4-f0b4-4438-9f77-0e8b7f109bd6",
  "category": "Ildebrand"
 },
 {
  "title": "Det er ikke ham, der fejler - det er systemet",
  "description": "",
  "link": "https://nordjyske.dk/nyheder/laeserbrev/naar-myndighedssprog-bliver-magtsprog/5665953?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 26 Jul 2025 13:51:03 Z",
  "guid": "a025322b-9449-404f-ba1f-dd78bd21bd67",
  "category": "Debat"
 },
 {
  "title": "Lang sommerferie var ikke nok for AaB-profil. Gammel skade driller stadig",
  "description": "Der er brug for Nicklas Helenius' erfaring og mål hos AaB, men det bliver ikke i de førstkommende kampe, at han igen er med på holdkortet",
  "link": "https://nordjyske.dk/nyheder/sport/lang-sommerferie-var-ikke-nok-for-aab-profil-gammel-skade-driller-stadig/5667472?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 26 Jul 2025 04:15:01 Z",
  "guid": "e4897410-4e5a-4bd7-bbd3-1292609b6f38",
  "category": "AaB"
 },
 {
  "title": "Allan kunne ikke længere lyve for sig selv. Han drak så meget, at han hverken kunne tage vare på arbejde eller familie",
  "description": "Trangen til at drikke kan være så stærk, at man bliver ved, selv om man mister sin kæreste, sine børn, sit arbejde og får et dårligt helbred",
  "link": "https://nordjyske.dk/nyheder/vores-liv/allan-blev-ved-at-bilde-sig-ind-at-han-godt-kunne-drikke-men-han-kunne-ikke-styre-det-til-sidst-gjorde-han-noget-ved-det/5655670?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 25 Jul 2025 17:40:26 Z",
  "guid": "55d1bbf4-174c-468f-8257-d5c101397f7d",
  "category": "Tomme flasker"
 },
 {
  "title": "Midt i køen trak jeg en sjældenhed op af hatten - en genialitet. Og dét skal vi mødre blive bedre til at fejre",
  "description": "Vi mødre har en tendens til at føle, at vi aldrig gør det godt nok - men det skal vi øve os på at lade være med. For vi gør det fremragende",
  "link": "https://nordjyske.dk/nyheder/vores-liv/midt-i-koeen-trak-jeg-en-sjaeldenhed-op-af-hatten-en-genialitet-og-d-t-skal-vi-moedre-blive-bedre-til-at-fejre/5653047?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 25 Jul 2025 16:55:27 Z",
  "guid": "a0af2404-f096-4ad9-ada2-d8fc8934fa91",
  "category": "Familieliv"
 },
 {
  "title": "Sigtet for vanvidskørsel gennem Nørresundby. Turen endte i en mur ved grillbar",
  "description": "Manden kan se frem til en stribe af sigtelser",
  "link": "https://nordjyske.dk/nyheder/aalborg/vanvidskoersel-paa-villaveje-i-noerresundby-koerte-ind-i-mur-ved-grillbaren-jin-shing/5668084?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 25 Jul 2025 14:45:25 Z",
  "guid": "bbbf9cd4-2ef7-45f0-94f4-d7082feef1ba",
  "category": "Politi"
 },
 {
  "title": "Tordis vil åbne tiltrængt ny lægeklinik, men der er noget, der nager",
  "description": "Tordis Beck Helleland brænder for at etablere ny tiltrængt lægeklinik i Nordjylland, men nyt udspil fra politikerne kan bremse planerne",
  "link": "https://nordjyske.dk/nyheder/hjoerring/tordis-vil-aabne-tiltraengt-ny-laegeklinik-men-der-er-noget-der-nager/5655557?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 25 Jul 2025 06:58:02 Z",
  "guid": "5300e5ec-2548-4462-9f73-eeee24079fa1",
  "category": "Landsbyliv"
 },
 {
  "title": "Børnefodboldens tabere sidder ikke på bænken – de er i klubhusene",
  "description": "",
  "link": "https://nordjyske.dk/nyheder/nordjylland/boernefodboldens-tabere-sidder-ikke-paa-baenken-de-er-i-klubhusene/5661018?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 25 Jul 2025 19:12:24 Z",
  "guid": "bf8ad6fc-aff9-43a9-a024-bdbd750ed83d",
  "category": "Debat"
 }
]