[
 {
  "title": "Fra afvikling til udvikling: Turistprojekter gør det mere attraktivt at bo i kystbyer",
  "description": "I Løkken stiger indbyggertallet igen. Flere børnefamilier flytter til.",
  "link": "https://www.dr.dk/nyheder/indland/fra-afvikling-til-udvikling-turistprojekter-goer-det-mere-attraktivt-bo-i-kystbyer",
  "published": "Thu, 17 Jul 2025 14:20:00 GMT",
  "guid": "urn:dr:drupal:article:505f276a-0efb-4228-a0a3-2d80286a024f",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F07%2F17%2F1752752687_scanpix-20250717-130514-6.jpg&w=1200"
 },
 {
  "title": "Ung mand smed cigaretskod tæt på brand ved Skagen",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/ung-mand-smed-cigaretskod-taet-paa-brand-ved-skagen",
  "published": "Thu, 17 Jul 2025 11:07:00 GMT",
  "guid": "urn:dr:drupal:article:17bf1a4f-dcc1-4b89-8ac1-00ecd4732218",
  "category": "No category"
 },
 {
  "title": "Beredskab savner regn i Skagen: 'Et godt skybrud havde været guld værd'",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/beredskab-savner-regn-i-skagen-et-godt-skybrud-havde-vaeret-guld-vaerd",
  "published": "Thu, 17 Jul 2025 06:02:00 GMT",
  "guid": "urn:dr:drupal:article:333db593-83ae-420f-8c40-1488e701adc9",
  "category": "No category"
 },
 {
  "title": "Røgen har lagt sig over Skagen Klitplantage: ’Jeg tør næsten godt sige, at der er styr på branden’",
  "description": "Siden mandag har en naturbrand hærget syd for Skagen. Nu ser der ud til at være godt nyt.",
  "link": "https://www.dr.dk/nyheder/indland/roegen-har-lagt-sig-over-skagen-klitplantage-jeg-toer-naesten-godt-sige-der-er-styr",
  "published": "Wed, 16 Jul 2025 08:15:00 GMT",
  "guid": "urn:dr:drupal:article:50b7ff01-8bc3-4461-a4c3-1a1cdbeb124c",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F16%2Fstillbillede_skagen_0.jpg&w=1200"
 },
 {
  "title": "Naturvejleder om brand i Skagen: Naturen har det fint med at blive brændt lidt af",
  "description": "En brand kan være en form for naturpleje, fortæller Bo Storm fra Frederikshavn Kommune.",
  "link": "https://www.dr.dk/nyheder/indland/naturvejleder-om-brand-i-skagen-naturen-har-det-fint-med-blive-braendt-lidt-af",
  "published": "Tue, 15 Jul 2025 10:57:00 GMT",
  "guid": "urn:dr:drupal:article:44b6dc14-80c0-4032-b504-a01ab87739fc",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F15%2F20250714-214355-l-3984x2656ma.jpg&w=1200"
 },
 {
  "title": "Kommune vil give dig penge for at fjerne din grimme bygning",
  "description": "I Vesthimmerlands Kommune i Nordjylland vil man meget gerne slippe for at kigge på faldefærdige bygninger.",
  "link": "https://www.dr.dk/nyheder/indland/kommune-vil-give-dig-penge-fjerne-din-grimme-bygning",
  "published": "Mon, 14 Jul 2025 18:30:00 GMT",
  "guid": "urn:dr:drupal:article:aeb19329-08fb-484c-9021-98af76515932",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F14%2F20220308-133451-1-1920x1279web.jpg&w=1200"
 },
 {
  "title": "Gammel grav udskyder ny perron: 'Jeg har altid ønsket mig at finde en'",
  "description": "Der kommer ikke nogen ny perron på Kvissel Station i Vendsyssel lige foreløbigt. Til gengæld er der godt nyt til de historieinteresserede.",
  "link": "https://www.dr.dk/nyheder/indland/gammel-grav-udskyder-ny-perron-jeg-har-altid-oensket-mig-finde-en",
  "published": "Fri, 11 Jul 2025 17:30:00 GMT",
  "guid": "urn:dr:drupal:article:070b843a-96cf-4a78-ae93-e9aba1c18717",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F11%2Fgrav_topbillede.jpg&w=1200"
 },
 {
  "title": "Arbejdskraft søges: Nye militærskibe skaber 'kolossal optimisme'",
  "description": "I Frederikshavn er man i gang med at forberede sig på en af de største forsvarsinvesteringer i nyere tid.",
  "link": "https://www.dr.dk/nyheder/indland/arbejdskraft-soeges-nye-militaerskibe-skaber-kolossal-optimisme",
  "published": "Fri, 11 Jul 2025 11:31:00 GMT",
  "guid": "urn:dr:drupal:article:dfbb5f34-8cf6-4d9a-b729-ace2eba4f659",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F09%2F20110524-102724-6-1920x1279web.jpg&w=1200"
 },
 {
  "title": "Du kan spare tusindvis af kroner på færgebilletter – men kun hvis du kender et særligt trick",
  "description": "Med et enkelt klik på hjemmesiden får du pludselig en helt anden pris på din færgebillet til Norge. Et stort problem, mener Forbrugerrådet Tænk.",
  "link": "https://www.dr.dk/nyheder/indland/du-kan-spare-tusindvis-af-kroner-paa-faergebilletter-men-kun-hvis-du-kender-et",
  "published": "Thu, 10 Jul 2025 18:34:00 GMT",
  "guid": "urn:dr:drupal:article:9230d517-10a5-4830-84f4-6022d745827e",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F10%2F20230829-213710-1-1920x1280web.jpg&w=1200"
 },
 {
  "title": "Sissel sad alene hele sommeren. Nu vil hun give andre oplevelser at fortælle om",
  "description": "For socialt udsatte børn kan sommerferien være en prøvelse.",
  "link": "https://www.dr.dk/nyheder/indland/sissel-sad-alene-hele-sommeren-nu-vil-hun-give-andre-oplevelser-fortaelle-om",
  "published": "Thu, 10 Jul 2025 14:40:00 GMT",
  "guid": "urn:dr:drupal:article:93a94ffa-1a5f-4195-91fc-c413948af50e",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F10%2Fsissel_hansen.jpg&w=1200"
 },
 {
  "title": "Forsker foreslår lydmærke på boliger: 'Det ville jeg kigge efter'",
  "description": "Forbrugerne skal vide mere om, hvor godt deres bolig skærmer mod støj, mener forsker.",
  "link": "https://www.dr.dk/nyheder/indland/forsker-foreslaar-lydmaerke-paa-boliger-det-ville-jeg-kigge-efter",
  "published": "Wed, 09 Jul 2025 19:27:00 GMT",
  "guid": "urn:dr:drupal:article:bbd0f3fd-42ef-46af-9ba8-2f0bd3e46a6a",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F09%2Fvox-soeren.jpg&w=1200"
 },
 {
  "title": "Efter købmandens nødråb: Nu hjælper kunderne med at stoppe tyverier",
  "description": "I en nordjysk butik er kunderne begyndt at holde øje med mistænkelige ting.",
  "link": "https://www.dr.dk/nyheder/indland/efter-koebmandens-noedraab-nu-hjaelper-kunderne-med-stoppe-tyverier",
  "published": "Wed, 09 Jul 2025 09:04:00 GMT",
  "guid": "urn:dr:drupal:article:24d56299-2491-49ec-bee2-6d20f6ef1ec2",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F09%2Fkoebmand_jan.jpg&w=1200"
 },
 {
  "title": "Sidste sommer lå Michella og August på deres værelser med gardinerne rullet ned: Ingen burde opleve det",
  "description": "På julemærkehjemmet har Michella og August lært at se frem til sommeren igen.",
  "link": "https://www.dr.dk/nyheder/indland/sidste-sommer-laa-michella-og-august-paa-deres-vaerelser-med-gardinerne-rullet-ned",
  "published": "Tue, 08 Jul 2025 17:29:00 GMT",
  "guid": "urn:dr:drupal:article:555e462d-2fc3-418c-8ebf-779012b4b28d",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F23%2Fjmh-14562.jpg&w=1200"
 },
 {
  "title": "Naboer er gået sammen i oprør over genåbning af dansk ammunitionsfabrik",
  "description": "Foreløbigt er 20 borgere i Elling gået sammen for at forhindre, at ammunitionsfabrikken genåbner.",
  "link": "https://www.dr.dk/nyheder/indland/naboer-er-gaaet-sammen-i-oproer-over-genaabning-af-dansk-ammunitionsfabrik",
  "published": "Mon, 07 Jul 2025 18:20:00 GMT",
  "guid": "urn:dr:drupal:article:c9b6cf4c-b7e1-40b8-8d5d-2496877f58b2",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F07%2Fjan_vestergaard_top.jpeg&w=1200"
 },
 {
  "title": "Militærskibe giver meget tiltrængte arbejdspladser: 'Vores gågade er jo ved at dø'",
  "description": "I Frederikshavn er der enighed om, at byen har brug for liv og flere mennesker. Så er det meget heldigt, at Forsvarets nye skibe skal samles netop her.",
  "link": "https://www.dr.dk/nyheder/indland/militaerskibe-giver-meget-tiltraengte-arbejdspladser-vores-gaagade-er-jo-ved-doe",
  "published": "Sat, 05 Jul 2025 10:35:00 GMT",
  "guid": "urn:dr:drupal:article:b6e15059-f925-4112-82e5-7e57b0929d65",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F05%2F20240602-202427-2-1920x1280web.jpg&w=1200"
 },
 {
  "title": "Sommerferie er liv og glade dage - men kan betyde ensomhed for mange børn",
  "description": "Hver sommer taler Børnetelefonen med børn og unge, der føler sig mere ensomme end normalt.",
  "link": "https://www.dr.dk/nyheder/indland/sommerferie-er-liv-og-glade-dage-men-kan-betyde-ensomhed-mange-boern",
  "published": "Sat, 05 Jul 2025 08:13:00 GMT",
  "guid": "urn:dr:drupal:article:77b439c2-f6a0-44c3-8a30-09f0aab0cf12",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F01%2Fimg_9588_0.jpeg&w=1200"
 },
 {
  "title": "Protest mod dansk-amerikansk fest: Siger fra over for USA's 'konge'",
  "description": "Anti-amerikanske demonstranter er taget til Rebildfesten på USA's nationaldag.",
  "link": "https://www.dr.dk/nyheder/indland/protest-mod-dansk-amerikansk-fest-siger-fra-over-usas-konge",
  "published": "Fri, 04 Jul 2025 12:59:00 GMT",
  "guid": "urn:dr:drupal:article:cf035e18-63ac-4563-a7af-44f3f7257b84",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F04%2Frebilddemo.jpg&w=1200"
 },
 {
  "title": "Politiet skruer op for sikkerheden til dansk fejring af USA's uafhængighedsdag",
  "description": "Nordjyllands Politi sender flere betjente til Rebildfesten i år. Det sker, samtidig med at forholdet mellem Danmark og USA er blevet mere anstrengt.",
  "link": "https://www.dr.dk/nyheder/indland/politiet-skruer-op-sikkerheden-til-dansk-fejring-af-usas-uafhaengighedsdag",
  "published": "Fri, 04 Jul 2025 06:01:00 GMT",
  "guid": "urn:dr:drupal:article:3211398f-8d16-4e6b-9f0d-33121c66c503",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F03%2Fscanpix-20210704-174711-l.jpg&w=1200"
 },
 {
  "title": "Passager hev pludseligt i rattet: Sigtet for vanvidskørsel",
  "description": "En 19-årig kvinde er blevet sigtet for vanvidskørsel, selv om hun kun var passager i en bil, der kørte galt i Nordjylland.",
  "link": "https://www.dr.dk/nyheder/indland/passager-hev-pludseligt-i-rattet-nu-har-foereren-mistet-sin-bil",
  "published": "Fri, 04 Jul 2025 04:41:00 GMT",
  "guid": "urn:dr:drupal:article:29e52b71-5dbc-4015-969b-5924e5c5364a",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F03%2Fbil_politi.jpeg&w=1200"
 },
 {
  "title": "Skagen Festival begynder i dag: Tilfreds med beskedent billetsalg",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/skagen-festival-begynder-i-dag-tilfreds-med-beskedent-billetsalg",
  "published": "Thu, 03 Jul 2025 09:03:00 GMT",
  "guid": "urn:dr:drupal:article:5f7b083b-f718-4113-b2b8-55151c8e2f3b",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F07%2F03%2Fscanpix-20230824-165302-l.jpg&w=1200"
 },
 {
  "title": "- Det er frygteligt",
  "description": "<p>Flere forlod lokalet, og andre havde aldrig oplevet noget lignende. </p><p>Der er mange holdninger til Sellegårde Sommerhusforenings generalforsamling, der blev afholdt tilbage i april. Her var det primære samtaleemne en telemast, som måske bliver sat op på foreningens fællesareal længst mod nord i Øster Hurup. </p><p>Faktisk er processen så langt, at Mariagerfjord Kommune netop har givet TDC, som opfører masten, byggetilladelse og dispensation fra lokalplanen, så masten kan rejses på fællesarealet tæt på sommerhusområdet Toften. </p> <p>- Nogle er kede af det, nogle er frustrerede, og der er folk, der trækker på skuldrene og tænker: &#039;Det var det&#039;, siger René Wulff, der har sommerhus i området Toften, og altså potentielt kan komme til at bo tæt på telemasten. </p><p>Han og en gruppe sommerhusejere fra området har kæmpet for at undgå, at masten skal sættes op. </p> <h2>TDC: Behov for bedre dækning</h2><p>- Det er super ærgerligt for de mennesker og ejendomme, der ligger lige op ad, som skal se ud på den inden for ganske få meter hver dag, og det er ikke det, de har sagt ja til, da de købte sommerhuset. Og det var det heller ikke for os, siger René Wulff. </p> <p>Det er behovet for bedre og fremtidssikret dækning, der gør, at TDC ønsker en telemast i Øster Hurup. </p><p>TV2 Nord spurgte Lasse Bjerre Sørensen, der er kommunikationschef i TDC Net, om behovet for en telemast i Øster Hurup tilbage i februar, da Mariagerfjord Kommune havde sendt masten i høring.</p><p>Ifølge Lasse Bjerre Sørensen oplever de, at dataforbruget stiger voldsomt i Øster Hurup. Efter byggetilladelsen er kommet, er de nu klar til at gå videre med masten. </p><p>-  Hos TDC NET ser vi frem til, at vi inden længe kan give beboere, erhverv og turister i og omkring Øster Hurup den bedre mobildækning, som området har hårdt brug for. Ligesom flere andre steder i landet er mobiltrafikken her stærkt stigende og rammer allerede kritisk høje niveauer om sommeren og ved højtider, siger han og fortæller, at de regner med at masten kan stå klar i første halvår af 2026, hvis altså alt forløber planmæssigt. </p><p>- Vi ved godt, at vores mobilmaster påvirker visuelt de landskaber, de står i, og at ikke alle er begejstrede for denne masts placering. Men skulle det lykkes at give Øster Hurup ordentlig dækning med mindst mulig gene og samtidig respektere restriktioner i forhold til naturbeskyttelse i området, så måtte det blive den placering, som nu også kommunen har givet grønt lys til.</p> <h2>Fik mange indsigelser</h2><p>Ifølge Jesper Vraa Andersen, der er afdelingsleder i Plan- og Byg ved Mariagerfjord Kommune, er der fra statslig side et stort fokus på et veludbygget telenet, som ifølge ham betyder, at kommunerne er forpligtet til at sikre mulighederne for etableringen. </p><p>- Der er mange elementer i det her, og vi har fået mange indsigelser, men vi har lavet en grundig sagsbehandling, og når vi holder tingene op, kan vi ikke se noget, der hindrer at give tilladelsen. Master skal der som udgangspunkt være plads til, og vi mener, det er den bedst egnede plads, siger Jesper Vraa Andersen. </p> <h2>Kommune: Det gør indtryk</h2><p>Men ifølge Jesper Vraa Andersen, hører det til sjældenhederne, at de oplever så stor konflikt. Blandt andet har kommunen modtaget indsigelser om; behovet, placeringen, visuelle gener, stråling, økonomi, støjgener og manglende medlemsinddragelse af foreningens medlemmer. </p><p>Og netop det sidste er blevet omdrejningspunktet for intern splittelse i sommerhusforeningen. </p><p>- Den lokale uenighed, der til dels har været i området og i sommerhusforeningen, er ikke noget vi kan eller skal tage hensyn til, men når det er sagt, så ønsker vi ikke, at lokalsamfundet har så mange konflikter. Men vi kan ikke tillægge det betydning i afgørelsen, men det gør indtryk, siger Jesper Vraa Andersen.</p> <h2>Bestyrelse gav fuldmagt </h2><p>Ifølge flere sommerhusejere, så er det processen omkring masten i selve foreningen, der møder kritik. For i flere af høringssvarene er der en undren over, at sommerhusforeningens bestyrelse har givet TDC lov til at sætte masten op på sommerhusforeningens fællesarealer.</p><p>Ifølge TV2 Nords oplysninger, gav den daværende bestyrelse TDC en fuldmagt i 2022, hvorefter TDC kunne gå i gang med undersøgelserne og projektet. Men masten kom først til afstemning i foreningen efterfølgende til generalforsamlingen i 2023 - og flere af medlemmerne, deriblandt René Wulff, mener, at der kunne have været bedre information om masten og afstemninger på diverse indkaldelser til generalforsamlingerne og i referarterne. </p><p>- Jeg ville jo mene, at hvis vi er en forening, så skal vi finde ud af tingene sammen, og det er ikke sket her, lyder det fra René Wulff. </p><h2>Forening er splittet</h2><p>Til generalforsamlingen i april kulminerede diskussionen, og sagen om masten har derfor efterladt Sellegårde Sommerhusforeningen splittet.</p><p>- Det er forfærdeligt, at man skal være på to hold nu. Enten er man med Toften, og ellers er man mod, siger Marianne Andersen, der har haft sommerhus i området i tre år. Hun er tilhænger af, at området får en bedre dækning. </p><p>- Det skal vi have, for ambulancer og lignende kan ikke få forbindelse herude, men jeg kan godt forstå, at dem i Toften er usikre på, hvad der skal ske, selvom jeg ikke ville have noget imod, at masten stod tæt på vores sommerhus, men her er ikke plads, fortsætter hun. </p> <p>Michael Bisgaard, der også har sommerhus i området, har ikke deltaget i debatten eller generalforsamlingen omkring masten, men han kender sagen. </p><p>- Placeringen kan altid diskuteres, jeg kunne også være træt af, hvis det var i min baghave, men et eller andet sted skal den stå, og det er da uheldigt, at det lige er der, og der er kommet så meget polemik omkring det, men vi skal have den mast, for vi forlanger selv at vores mobiler og internet virker, fortæller han. </p><p>Dorthe Svenstrup Pedersen, der bor et stykke væk fra Toften, håber dog ikke, at uenighederne får stor betydning for foreningen.</p><p>- Det er vigtigt, at vi alle kan have det rart med hinanden, men jeg mener stadig, at processen har været for udemokratisk fra starten. Vi har ikke for alvor haft chancen for at kunne stemme om det fra starten, siger hun.</p> <h2>Formanden vil ikke udtale sig</h2><p>Referartet fra den seneste generalforsamling, som TV2 Nord har fået, bakker også op om det billede, der nu bliver tegnet af splittelsen i foreningen. Der var igen en afstemning, hvor udfaldet blev, at 21 stemte for, at fuldmagten skulle trækkes tilbage, og projektet skulle stoppes - mens 56 stemte imod og altså ville have projektet til at fortsætte. </p> <p><em>Et flertal er jo faktisk for, at masten kommer op, hvad tænker du om det?</em></p><p><em>- </em>Det er, som det er. Jeg forstår det godt, for vi er måske 25 procent, der er berørt, men vi er også dem, der ikke får gavn af den, udover at se på den, hvorimod de andre 75 procent får gavn af den, men de skal ikke se på den, siger René Wulff, der dog samtidig mener, at der burde have været oplyst bedre om masten - og at afstemningen i 2023 burde have stået på indkaldelsen til generalforsamlingen. </p><p>Ifølge sommerhusejerne på Toften, er det sidste punktum ikke sat i sagen endnu. </p><p>De er nu i dialog med en advokat.</p><p>- Det er ikke foregået på en ordentligt måde, og processen har været ikke eksisterende, der er ikke nogle, der er blevet hørt, inden man har taget en beslutning, så det er vigtigt også at kæmpe imod noget, som har så stor en indvirkning på andre mennesker, lyder det fra René Wulff. </p>",
  "link": "https://www.tv2nord.dk/mariagerfjord/det-er-frygteligt-d0798",
  "published": "Fri, 18 Jul 25 07:00:00 +0200",
  "guid": "https://www.tv2nord.dk/mariagerfjord/det-er-frygteligt-d0798",
  "category": "No category"
 },
 {
  "title": "På med solhat og solcreme - men pak ikke paraplyen helt væk",
  "description": "<p>Fredag kan nordjyderne godt finde gårsdagens badetøj frem igen, for temperaturerne er fortsat tårnhøje i den nordlige del af landet.</p><p>Forvent mellem 26-27 grader og med en UV op til seks, så husk de tre s&#039;er: Skygge, solhat og solcreme. </p><p>Men kom gerne afsted til stranden allerede om formiddagen, for ifølge TV 2 Vejrets Lone Seir, er der i løbet af eftermiddagstimerne endnu engang risiko for skybrud, især i den sydvestlige del af regionen.</p><p>Har du planlagt det helt store udendørs middagsselskab, så fat mod. Det gode vejr vender retur i løbet af aftenen.</p> <p><em>Vil du se, hvordan skybruddet muligvis rammer dig? Så spørg Solvej Vindblæs her:</em></p>",
  "link": "https://www.tv2nord.dk/kort-nyt/nordjylland/pa-med-solhat-og-solcreme-men-pak-ikke-paraplyen-helt-vaek-0e945",
  "published": "Fri, 18 Jul 25 06:35:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/nordjylland/pa-med-solhat-og-solcreme-men-pak-ikke-paraplyen-helt-vaek-0e945",
  "category": "No category"
 },
 {
  "title": "Her er tippet til at undgå dem",
  "description": "<p>Når det danske sommervejr langt om længe spiller, trækker badestranden nok i mange af os.</p><p>Og mens vi nok alle er godt trænet i at spotte de røde brandmænd, så er det straks værre, når det kommer til en af sandbundens største eksperter indenfor camouflage - fjæsingen, som i øjeblikket spreder sig langs den nordjyske østkyst.</p><p>- Lystfiskerne har set masser af fjæsinger på østsiden af Jylland i år, og det er selvfølgelig ærgerligt for badegæsterne, siger Anders Myrhøj, der er kystlivredningschef hos TrygFonden.</p><p>Fjæsingen er Danmarks eneste giftige fisk. </p><p>Til gengæld er den også kendt som Nordeuropas giftigste. Den er sjældent livsfarlig, men den gør uden tvivl rigtig ondt at træde på - og det er desværre blevet en større risiko end tidligere.</p><p>- Der er kommet en ny afart af fjæsingen. En mindre en af slagsen, som ofte ligger på lavere vand, og dermed også er nemmere at træde på, fortæller Anders Myrhøj.</p> <p>Mens den almindelige fjæsing kan blive op mod en halv meter lang og typisk holder sig på to meters dybde, så er den &#039;lille fjæsing&#039; ikke meget mere end 15 centimeter, hvorfor den også kan være endnu sværere at spotte. </p><p>- Det bedste man kan gøre, er at trække fødderne hen ad sandbunden. De bryder sig jo heller ikke om at blive trådt på, så det vil få dem til at røre på sig, opfordrer kystredningschefen. </p><p><strong>Antallet er eksploderet</strong></p><p>I 2021 blev der fanget omkring 28 tons fjæsinger i Danmark, mens der i 2023 blev fanget hele 673 tons.</p><p>Den enorme fremgang i bestanden af den giftige fisk skyldes blandt andet et varmere klima. </p><p>Samtidig ses der en nedgang af de rovfisk, som typisk spiser fjæsingen, for eksempel torsken.</p><p>- Normalt var de primært at finde omkring Nordsjælland, men nu har de altså rigtig fundet vej til den jyske østkyst, lyder fra fra Anders Myrhøj.</p> <p><strong>Hvis uheldet er ude</strong></p><p>Er skaden sket, er det heldigvis relativt nemt at behandle.</p><p>- Det handler om at få foden i så varmt vand som muligt. Helst over kropstemperatur og gerne helt op til en time. Det ødelægger den gift, som de sprøjter med, forklarer Anders Myrhøj.</p><p>Blandt TrygFondens livreddere er fjæsingen endnu ikke en større bekymring. </p><p>Der er ganske få meldinger om behandling af fjæsinge stik. </p> <p>Det kan dog skyldes TrygFondens begrænsede tilstedeværelse langs østkysten. </p><p>Livredderne er at finde i Skagen, samt på Palmestranden i Frederikshavn, og her vil der altid blive gjort opmærksom på eventuelle fund af den giftige fisk.</p><p>Bevæger man sig udenfor de overvågede områder, appelerer Anders Myrhøj til, at man bruger sin sunde fornuft.</p><p>- For langt de fleste, er stikket ikke farligt. Det kan dog i nogle tilfælde give vejrtrækningsproblemer, og så bør man naturligvis søge læge.</p>",
  "link": "https://www.tv2nord.dk/nordjylland/her-er-tippet-til-at-undga-dem-92f21",
  "published": "Fri, 18 Jul 25 06:00:00 +0200",
  "guid": "https://www.tv2nord.dk/nordjylland/her-er-tippet-til-at-undga-dem-92f21",
  "category": "No category"
 },
 {
  "title": "7-årige William fangede en af de forsvundne racerduer",
  "description": "<p>Bare fordi man er ung, kan man godt være snarrådig, og det kan i særdeleshed siges om William Skov Mejer på bare syv år. </p><p>Han fangede en af de duer, der fløj væk fra <a href=\"https://www.tv2nord.dk/nordjylland/nu-udtaler-en-af-de-ansvarlige-sig-om-due-katastrofe-65a4d\">det omtalte dueræs i Sønderjylland, hvor 700 ud af 900 duer fløj væk.</a></p> <p>William Skov Mejer så fuglen ude foran sit hus, og så gik han i aktion. Du kan høre ham forklare hvordan her:</p> <h2>Ikke en hvilken som helst due</h2><p>Duen, som William Skov Mejer fangede, er ikke en hvilken som helst due. Det var nemlig én af de duer, som nordjyske Hans Jørgen Thomsen, som medvirker i TV2 Nords artikel, havde mistet.</p><p>William opbevarer nu duen i et bur, indtil den skal hentes ovre i skuret. </p><p>- Det er første gang, jeg har fanget en fugl, siger William Skov Mejer stolt. </p><p>Det har givet William blod på tanden at fange sådan en fuldblodsdue. Han kunne ikke få lov til at beholde den, men måske kan fremtiden byde på flere af de bevingede dyr.</p><p>- Dem som vi ringede til (dueejeren <em>red.</em>), de lagde en besked, hvor der stod: &#039;William, kunne du tænke dig at blive brevdueejer, når du bliver voksen?&#039; fortæller den 7-årige. </p><h2>En særlig grund til at hjælpe</h2><p>- Jeg elsker bare, at man kan passe på ting, fortæller William om grunden til, at han fangede Duen. </p><p>Han troede, den var syg, og derfor ville han gerne se, om han kunne gøre noget.</p><p>Duen er langt fra det første dyr, William har hjulpet, men det er det største. </p><p>- Den var jo mega tam, og den havde det også mega dårligt, så den kunne ikke flyve, fortæller William. Efterfølgende fandt de ud af, at den ikke var syg, men nok meget træt efter en lang flyvetur. </p><p><strong><em>Du kan se indslaget om duerne her:</em></strong></p>",
  "link": "https://www.tv2nord.dk/nordjylland/7-arige-wiilliam-fangede-en-af-de-forsvundne-racerduer-38088",
  "published": "Thu, 17 Jul 25 19:22:00 +0200",
  "guid": "https://www.tv2nord.dk/nordjylland/7-arige-wiilliam-fangede-en-af-de-forsvundne-racerduer-38088",
  "category": "No category"
 },
 {
  "title": "Chef tilsidesatte arbejdet og smurte sandwich i seks timer til sultne brandfolk",
  "description": "<p>Siden der mandag eftermiddag opstod brand i Skagen Klitplantage, har hele Nordjyllands Beredskab arbejdet i døgndrift.</p><p>Og selvom flammerne naturligvis må overlades til de professionelle, så går indsatsen faktisk længere ud end Beredskabet. I hvert fald når det kommer til opbakning og støtte.</p><p>Hos den lokale SuperBrugsen har souschef, Christian Pallesen, selv smurt sandwich til det sultne brandfolk i seks stive timer i går.</p><p>- Når der opstår en nødsituation, så må man støtte med det, man kan. Så vi har haft ekstra travlt her i butikken, fortæller han.</p> <p>Udover frisksmurte sandwich har butikken sørget for, at beredskabet kunne købe både vand og diverse snacks til indkøbspris. </p><p>- Jeg håber da, at alle vil vælge at støtte op i sådan en situation, hvis de bliver spurgt, siger souschefen.</p><p>I går kunne turistchefen fra Toppen af Danmark i Skagen også <a href=\"https://www.tv2nord.dk/frederikshavn/storbrand-stopper-ikke-hellerup-ugens-festligheder-f076b\">berette om flere henvendelser fra turister i området, der ønskede at hjælpe til</a>, ligesom <a href=\"https://www.tv2nord.dk/frederikshavn/det-er-uvirkeligt-hvor-hurtigt-det-gar-a4187\">en besøgende far og datter fra Viborg hjalp Beredskabet med at fragte brandslanger frem og tilbage på deres ATV.</a></p> <h2>Ikke kun lokalt</h2><p>Også 50 kilometer syd for plantagen, hos Biltema i Hjørring, valgte man onsdag at støtte op om den store indsats.</p><p>Her sad chefen, som faktisk selv er tidligere brandmand, og talte med sit personale, da de fik en idé.</p><p>- Vi ringede og spurgte, hvad de kunne bruge, og så pakkede vi en bil med vand, chips, nødder og slik, fortæller varehuschefen Per Normann.</p> <p>Herefter blev to medarbejdere sendt afsted på den 40 minutters køretur til Skagen. </p><p>- Der var jo også brandfolk her fra Hjørring deroppe, og man hjælper jo altid gerne naboen, siger Per Normann.</p><h2>Endnu ikke ovre</h2><p>Den seneste melding om branden er, at der torsdag er sket en mindre opblussen. Branden er dog fortsat under kontrol. </p><p>Indsatsleder Frank Winther forventer, at natten kunne afvikles alene med brandvagter. </p>",
  "link": "https://www.tv2nord.dk/frederikshavn/man-ma-stotte-med-det-man-kan-54721",
  "published": "Thu, 17 Jul 25 18:48:00 +0200",
  "guid": "https://www.tv2nord.dk/frederikshavn/man-ma-stotte-med-det-man-kan-54721",
  "category": "No category"
 },
 {
  "title": "Svensk kvinde måtte reddes i land, da en badetur på stranden gik galt",
  "description": "<p>En redningshelikopter, en ambulance og politiet er torsdag eftermiddag drønet mod Aalbæk strand, hvor meldingen lød på en mulig drukneulykke. </p><p>Her var en svensk kvindes badetur endt med at kræve en redningsaktion. </p><p>- Hun har været 400 meter fra kysten og råbt efter hjælp, oplyser vagtchef ved Nordjyllands Politi Karsten Højrup, som tilføjer:</p><p>- Det var formentlig noget med, at hun havde fået krampe. </p><p>Inden redningsstyrkerne ankom til stedet, var kvinden dog blevet hjulpet i land på anden vis, og hun er nu kørt til tjek på skadestuen.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/frederikshavn/kvinde-matte-reddes-i-land-da-en-badetur-pa-stranden-gik-galt-76b3d",
  "published": "Thu, 17 Jul 25 17:02:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/frederikshavn/kvinde-matte-reddes-i-land-da-en-badetur-pa-stranden-gik-galt-76b3d",
  "category": "No category"
 },
 {
  "title": "Leif så en muuuh-lighed og har siden da hevet præmierne hjem på stribe",
  "description": "<p>Far, mor, børn - og Simmental-kvæg.</p><p>Sådan lyder remsen hjemme hos Leif Madsen og konen Inger Marie i Dybvad. </p><p>I 1978 købte ægteparret deres nuværende bolig. Her havde de kun krydsningskvæg, men omkring tre år efter indflytningen var det tid til en &#039;kovending&#039;. </p><p>- Der så vi en artikel i Vendsyssel Tidende om en af de første, der havde Simmeltaler, siger Leif Madsen. </p><h2>Præmiekøer på stribe</h2><p>Parret havde ellers overvejet at anskaffe sig travheste, men beslutningen blev truffet: Leif og familien skulle have Simmental-kvæg.</p><p>Det blev begyndelsen på flere artiers lang interesse for og avlen af den bestemte kvægrace.</p><p>I 1981 blev det første kvæg købt, og siden 1983 har familien været til forskellige dyrskuer med Simmentalerne. </p><p>Det har kastet omkring 50 præmier af sig. </p><p>- Det er bare dejligt. For ud af sådan en lille besætning er vi nok privilegeret med de præmier, vi har hentet hjem. </p><p><strong><em>Se hele indslaget herunder: </em></strong></p> <h2>Langt fra færdig med dyrskuer</h2><p>Køerne, der kan veje næsten halvandet ton, bliver i dag hovedsageligt passet af de yngre generationer.</p><p>- Det er i store træk dem, der tager slæbet i dag ude på dyrskuerne. For de render sgu om hjørner med mig nu om dage, fortæller vendelboen. </p><p>Derfor er fremtiden også sikret, og det næste dyrskue er i kalenderen. Næste år skal de for 40. gang til Landskuet i Herning. </p><p>- Det havde vi jo nok ikke gjort, hvis vi var trætte af at have dem, siger Leif Madsen. </p>",
  "link": "https://www.tv2nord.dk/frederikshavn/leif-sa-en-muuuh-lighed-og-har-siden-da-hevet-praemierne-hjem-pa-stribe-8bef9",
  "published": "Thu, 17 Jul 25 15:58:00 +0200",
  "guid": "https://www.tv2nord.dk/frederikshavn/leif-sa-en-muuuh-lighed-og-har-siden-da-hevet-praemierne-hjem-pa-stribe-8bef9",
  "category": "No category"
 },
 {
  "title": "Her får du overblikket over branden i Skagen Klitplantage",
  "description": "<p>Klokken 14.09 mandag kom alarmen til Nordjyllands Beredskab. Meldingen lød på en naturbrand i Skagen. </p><p>Hvad end brandfolkene på vej mod Skagen forstillede sig, må virkeligheden denne mandag have overgået fantasien. </p><p>For intet mindre end 75 hektar, hvilket svarer til omkring 105 fodboldbaner, blev ramt af naturbranden, og brandfolk fra hele landet har assisteret i kampen mod branden.</p> <h2>Bad alle civile forlade området</h2><p>Branden var opstået midt i klitplantagen og var derfor svær at komme ind til for beredskabet. </p><p>Af samme grund spredte den sig lynhurtigt, og meldingen var klar onsdag eftermiddag: </p><p>- Branden er ikke under kontrol, og den løber farligt hurtigt, fortalte indsatslederen ved Nordjyllands Beredskab. </p><p>Derfor blev alle civile bedt om at forlade Skagen Klitplantage, og samtidig oprustede beredskabet deres mandskab. </p><p>Stationer fra hele Nordjylland blev tilkaldt, og der har indtil torsdag arbejdet op mod 70 brandfolk af gangen i klitplantagen. </p><p><strong><em>TV2 Nords reporter var på stedet før flere brandfolk, og du kan se den allerførste opdatering fra branden herunder:</em></strong></p> <h2>Opblussen efter udmelding om kontrol</h2><p>Flammerne fortsatte med at sprede sig indtil tirsdag, hvor beredskabet endelig kunne melde ud, at branden var under kontrol.</p><p>Men det ændrede sig hurtigt. </p><p>For branden blussede op, og med meterhøje flammer måtte luftrummet over Skagen lukkes. </p><p>Over 100 frivillige, værnepligtige og fastansatte fra Beredskabsstyrelsen fra hele landet har bidraget til slukningen. </p><p>Også private aktører har bidraget med alt lige fra tankvogne, som hentede vand fra Skagen Havn, <a href=\"https://www.tv2nord.dk/frederikshavn/man-ma-stotte-med-det-man-kan-54721\">sandwich leveret til sulte brandfolk</a> og <a href=\"https://www.tv2nord.dk/frederikshavn/det-er-uvirkeligt-hvor-hurtigt-det-gar-a4187\">ATV-kørsel til slangehentning</a>. </p><p>Selvom branden har krævet enorme mængder arbejdskraft, så understregede Naturstyrelsen, at branden ikke har gjort voldsom skade på naturen. </p><p>- Det kommer til at se trist ud et stykke tid, men sådan rent naturmæssigt er det ikke en katastrofe, lød det fra Jesper Blom-Hansen, som er skovrider i Naturstyrelsen. </p><p><strong><em>Se herunder, hvordan tirsdagen forløb:</em></strong></p> <h2>Mandskab nedjusteres efter tre og et halvt døgn</h2><p>Det &#039;ufremkommelige&#039; terræn har været en stor udfordring for beredskabet og er årsag til, at efterslukningen stadig er i gang torsdag aften - knap tre og et halvt døgn efter branden startede. </p><p>Efter en mindre opblussen i et nyt område torsdag aften, lyder den seneste melding, at størstedelen af mandskabet sendes hjem til natten. </p><p>23 ledere og brandfolk fra Nordjyllands Beredskab og Beredskabsstyrelsen bliver, så de kan sættes ind, hvis der bliver behov for det. </p><p>Ligeledes forventer man heller ikke, at fredagens indsats kommer til at ligne de seneste par dages, lyder det fra indsatsleder ved Nordjyllands Politi Frank Winther:</p><p>- Hvis der er behov for det, så gearer vi op i morgen, men det tænker jeg ikke, der er.</p><p><strong><em>Se billeder og videoer fra branden i galleriet herunder:</em></strong></p>",
  "link": "https://www.tv2nord.dk/frederikshavn/her-far-du-overblikket-over-branden-i-skagen-klitplantage-7b691",
  "published": "Thu, 17 Jul 25 14:50:00 +0200",
  "guid": "https://www.tv2nord.dk/frederikshavn/her-far-du-overblikket-over-branden-i-skagen-klitplantage-7b691",
  "category": "No category"
 },
 {
  "title": "Nu udtaler en af de ansvarlige sig om due-katastrofe",
  "description": "<p>Peter Liljendal har haft duer siden han var 17 år gammel, i dag er han 70 år gammel, men duerne fylder stadig meget i hans liv. </p><p>Han har, for ikke så mange år siden, rykket sine duer ud i Aalborg Øst, hvor han har nyistandsat nogle dueslag for at skabe de optimale betingelser for sine racerduer. </p><p>- Jeg flyver med dem hver dag. Jeg skraber gulvet flere gange om dagen. Jeg vil faktisk sige, at de bliver passet lige så godt som en cykelrytter, det tror jeg, siger Peter Liljendal. </p><p>Peter Liljendal flyver ikke bare sine duer for sjov. Han deltager også i såkaldte dueræs, hvor hans duer dyster mod andre duer, om at komme først hjem til der, hvor de holder til. </p><p>Han er endda en &#039;løslader,&#039; hvilket er ham, der bestemmer, hvornår vejrforholdene er gode nok til, at duerne skal flyve. Ham, der sætter løbet i gang. </p> <h2>En skæbnesvanger dag</h2><p>Peter Liljendal var også løslader lørdag 12. juli. En dag han nok helst vil glemme.</p><p>Her var han til ungdueræs i Sydjylland, tæt på byen Vejen, og på hans vagt fløj 700 ud af de 900 deltagende ungduer væk. De kunne simpelthen ikke finde vej hjem. </p><p>- Det er det, jeg har det dårligt med, for det er mig, der har sagt, hvornår de skal klippe snorene og lukke dem ud, fortæller han. </p><p>Ungdueræs, er ræs med unge duer, der er cirka tre måneder gamle. </p><p>- Jeg ved ikke hvorfor. Det kan have noget med en okklusion at gøre, fortæller Peter Lijlendal. </p><p>En okklusion er, når en front af kold luft møder en front af varm luft, hvilket muligvis kan forstyrre duernes indre GPS.</p><p>Men ifølge Peter Liljendal, så var den okklusion, der var, så langt ude over havet, at han ikke tænkte, det kunne være et problem.</p><p>- Jeg kunne godt se på den okklusion, at hvis de ikke (duerne<em> red.</em>) var hjemme inden klokken 10, altså inden to og en halv time, så kunne der være et problem. Men duerne ville være hjemme for længst på det tidspunkt. Der var perfekt vejr, da vi slap, fortæller Peter Liljendal. </p><p>På ræs-dagen mistede han selv 26 ud af de 27 ungduer han havde med. </p> <h2>Stadig et mysterie </h2><p>Det er stadig lidt af et mysterie, hvordan duer finder hjem fra tilfældige steder rundt om i verden til lige præcis deres eget dueslag, uden at vide, hvor de befinder sig. </p><p>Men det er nu engang noget, duen kan. </p><p>Der er teorier, der går på, at de bruger jordens magnetiske felter, at de flyver efter solen, månen og stjernerne, og der er sågar undersøgelser, der viser, at de bruger motorvejene som landmærker og flyver langs dem, men ingen ved med sikkerhed hvordan. </p><p>Selvom duerne ikke selv har kunnet finde hjem naturligt efter lørdagens ræs, så er der stadig lidt håb forude. For folk er begyndt at fange dem i Sydjylland, så ejerne kan få dem tilbage. </p><p>- Hvis folk hjælper os, hvilket de er rigtig flinke til, så har vi jo en god chance for at få mange af dem hjem igen, men det er klart, at nogle af dem er gået til, desværre, slutter Peter Linjendahl af med. </p><p><em>Du kan se indslaget med Peter Linjendal her:</em></p>",
  "link": "https://www.tv2nord.dk/nordjylland/nu-udtaler-en-af-de-ansvarlige-sig-om-due-katastrofe-65a4d",
  "published": "Thu, 17 Jul 25 14:46:00 +0200",
  "guid": "https://www.tv2nord.dk/nordjylland/nu-udtaler-en-af-de-ansvarlige-sig-om-due-katastrofe-65a4d",
  "category": "No category"
 },
 {
  "title": "Kraftige byger dannede skypumpe ved Øster Hurup",
  "description": "<p>Onsdagens regnvejr over Nordjylland var et særdeles hidsigt en af slagsen. </p><p>Over middagstid lagde tordenbyger med stor intensitet sig over Nordjylland, og flere byger med skybrudsintensitet ramte også landsdelen.</p><p>Ved Møllegård Huse blev der registreret 16,7 milimeter regn på en halv time. Bygerne opstod nærmest ud af ingenting, fordi de ustabile luftmasse fik kraftige byger til at opstå på minutter.</p><p>Og hvis der er noget, som skypumper elsker, så er det kraftige byger og vindstille vejr, fortæller DMI, der har fået tilsendt en video med et &#039;pragt-eksemplar&#039; af en skypumpe, der blev set ud for Øster Hurup., som du kan se herunder:</p> <p>Den kraftigste skypumpe, der er observeret i Danmark, optrådte 11. februar 1962 over land nordvest for Holstebro. Her blev ca. 100 bygninger beskadiget, 500 træer knækkede eller blev revet op med rødder i en plantage, og bygningsmaterialer blev transporteret over en strækning på 13 kilometer.</p>",
  "link": "https://www.tv2nord.dk/mariagerfjord/kraftige-byger-dannede-skypumpe-ved-oster-hurup-35043",
  "published": "Thu, 17 Jul 25 14:08:00 +0200",
  "guid": "https://www.tv2nord.dk/mariagerfjord/kraftige-byger-dannede-skypumpe-ved-oster-hurup-35043",
  "category": "No category"
 },
 {
  "title": "Scanvogn har tabt millioner. Men bag tallene gemmer der sig en helt anden historie",
  "description": "Scanvogn tabte sidste år 11 millioner kroner efter lukningen af en ineffektiv fabrik. Nu kigger virksomheden ind i en ny virkelighed, hvor særligt to forhold skaber optimisme hos direktøren",
  "link": "https://nordjyske.dk/nyheder/erhverv/lukket-fabrik-og-priskrig-ramte-haardt-nu-kigger-anders-hornebo-ind-i-en-ny-virkelighed/5655507?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 18 Jul 2025 03:44:10 Z",
  "guid": "68fb5db3-7074-4c8e-bc13-dd5f1a95fae2",
  "category": "Erhverv"
 },
 {
  "title": "Glem gourmet og storby: Det vildeste måltid får du i et redskabsskur",
  "description": "Maiken og Ragnhild har byttet job og by ud med kløer og krabbekød - og trækker fulde huse",
  "link": "https://nordjyske.dk/nyheder/vores-liv/glem-gourmet-og-storby-det-vildeste-maaltid-faar-du-i-et-redskabsskur/5658413?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 17 Jul 2025 18:01:06 Z",
  "guid": "27a20d8c-0daa-47fe-a938-c4c4e180e807",
  "category": "Mad"
 },
 {
  "title": "Forsvarer for 19-årig i Hjallerup-sag: Fængsel er den rigtige straf",
  "description": "Den 19-årig har accepteret det, han er fundet skyldig i. Ankesagen kommer derfor kun til at handle om straffen",
  "link": "https://nordjyske.dk/nyheder/krimi/forsvarer-for-19-aarig-i-hjallerup-sag-faengsel-er-den-rigtige-straf/5661214?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 18 Jul 2025 03:48:45 Z",
  "guid": "f62ea207-d646-47c3-98a2-0d2116eacab2",
  "category": "Drabssagen fra Hjallerup"
 },
 {
  "title": "Hvordan skal AaB stille op i sæsonpremieren? Sæt din startopstilling her",
  "description": "Her kan du sætte din startopstilling til lørdagens sæsonpremiere i Kolding",
  "link": "https://nordjyske.dk/nyheder/sport/hvem-skal-erstatte-pudel-og-hvem-skal-score-maalene-saet-dit-aab-hold-til-saesonpremieren/5659221?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 17 Jul 2025 17:21:23 Z",
  "guid": "0c0c407a-5ef3-42a7-8029-1e972139f3b7",
  "category": "AaB"
 },
 {
  "title": "Sofia er klar til at starte i 0. klasse: Men skolen risikerer at lukke næste sommer",
  "description": "Sofia er ét ud af otte børn, der starter i 0. klasse på Bedsted Skole efter ferien",
  "link": "https://nordjyske.dk/nyheder/thisted/lille-skole-risikerer-at-lukke-om-et-aar-alligevel-var-sofias-foraeldre-ikke-i-tvivl/5649560?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 17 Jul 2025 16:58:53 Z",
  "guid": "71cb5e35-d82a-41ee-a246-70e92f473067",
  "category": "skoler"
 },
 {
  "title": "Beredskab satte massivt ind i Skagen: Nu ser indsatsleder en ende på dage-lang brandslukning",
  "description": "Det var en båd på vandet ud for Skagen, der opdagede røg og ringede 112 torsdag eftermiddag",
  "link": "https://nordjyske.dk/nyheder/nordjylland/brand-i-skagen-klitplantage-er-blusset-op-igen/5661027?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 17 Jul 2025 14:14:23 Z",
  "guid": "b5d1bb24-d51e-4864-850c-2e6ab1f6062f",
  "category": "Brand"
 },
 {
  "title": "\"Det her ansvarsløse spøgelsesskib, der sejler lidt rundt\"",
  "description": "Regionsrådsformand afviser kritik fra socialdemokratisk profil",
  "link": "https://nordjyske.dk/nyheder/politik/arne-boelt-om-supersygehuset-et-ansvarsloest-spoegelsesskib/5653602?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 17 Jul 2025 12:30:11 Z",
  "guid": "ae84b550-d85b-421f-863e-57596425074b",
  "category": "Politik"
 },
 {
  "title": "Se listen: Seks fantastiske strande i Nordjylland",
  "description": "Skal du ud at nyde sommervejret i Nordjylland? Her er seks bud på gode strande, du kan tage børnene med til",
  "link": "https://nordjyske.dk/nyheder/fritid-og-livsstil/guide-seks-fantastiske-strande-til-dig-og-boernene/5660549?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 17 Jul 2025 13:53:05 Z",
  "guid": "17db7daf-0d81-49e4-ae11-f859b9492c5c",
  "category": "Sommer i Nordjylland"
 },
 {
  "title": "Før sæsonstart skiller et hold sig ud i 1. division, og det er ikke AaB",
  "description": "Landets næstbedste fodboldrække sparkes i gang fredag aften. Her får du Nordjyskes bud på, hvordan Betinia Ligaen ender",
  "link": "https://nordjyske.dk/nyheder/sport/rykker-aab-op-igen-her-faar-du-nordjyskes-bud/5659248?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 17 Jul 2025 06:02:35 Z",
  "guid": "ce7d74d7-6b65-42e5-8c92-46dcd84e3d5d",
  "category": "Fodbold"
 },
 {
  "title": "Politiet melder ud om dødsfald i Langholt",
  "description": "To mænd er fortsat sigtet i sagen",
  "link": "https://nordjyske.dk/nyheder/nordjylland/politiet-melder-ud-om-doedsfald-i-langholt/5660534?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 17 Jul 2025 09:26:12 Z",
  "guid": "e2ffacfb-fa2c-4bea-bddd-90da255a8fe8",
  "category": "Politi"
 },
 {
  "title": "De store kunder svigtede. Men næste år kan Klaus Kalstrup få rasende travlt",
  "description": "- Markedet svigter os, siger direktør Klaus Kalstrup ovenpå et år, der slet ikke gik som forventet. Han har gjort alt for at holde på medarbejdere og gør sig nu klar til at vokse igen",
  "link": "https://nordjyske.dk/nyheder/erhverv/de-store-kunder-svigtede-men-naeste-aar-kan-klaus-kalstrup-faa-rasende-travlt/5643204?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 17 Jul 2025 03:43:35 Z",
  "guid": "3cac2061-f6d9-4bbe-9452-ae5f3cf9dc8f",
  "category": "Erhverv"
 },
 {
  "title": "Dorthes omsætning faldt drastisk, da naturbranden brød ud: - Folk tør ikke tage herud",
  "description": "Normalt er onsdagen i uge 29 en af de mest besøgte dage for Kiosken ved Den Tilsandede Kirke. Men den voldsomme naturbrand har fået kunderne til at blive væk",
  "link": "https://nordjyske.dk/nyheder/samfund/ved-et-tilfaelde-fandt-dorthe-ud-af-at-det-braendte-kun-n-kilometer-vaek-og-saa-gik-det-staerkt/5659779?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 16 Jul 2025 19:20:52 Z",
  "guid": "afc94aec-ba5a-486c-8947-81e3351c3c62",
  "category": "Ildebrand"
 },
 {
  "title": "Dom i drabssag fra Hjallerup bliver anket: Kræver forvaring",
  "description": "Den dømte fik 12 års fængsel i byretten",
  "link": "https://nordjyske.dk/nyheder/aalborg/anklager-anker-dom-i-drabssag-fra-hjallerup/5660590?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 17 Jul 2025 08:13:10 Z",
  "guid": "5fd2894f-426a-41a8-9977-eaf24175b673",
  "category": "Drabssagen fra Hjallerup"
 },
 {
  "title": "17 gange har strømmen ramt: Det forhindrer voldsomme situationer  – men i ét tilfælde kom borger til skade",
  "description": "I de fleste tilfælde er synet af en strømpistol nok til at få aggressive personer til at falde ned. Nordjyllands Politi er glade for det nye magtmiddel, der lige nu testes",
  "link": "https://nordjyske.dk/nyheder/nordjylland/17-gange-har-stroemmen-ramt-det-forhindrer-voldsomme-situationer-men-i-t-tilfaelde-kom-borger-til-skade/5653095?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 17 Jul 2025 05:03:53 Z",
  "guid": "a6846893-89fe-43f8-adbe-e73ae878402a",
  "category": "Politi"
 },
 {
  "title": "AaB forlænger med midtbanetalent",
  "description": "Marcus Bonde følger Valdemar Møller, Bertram Skovgaard, Bertil Grønkjær og Christian Tcacenco op i AaB's førsteholdstrup",
  "link": "https://nordjyske.dk/nyheder/sport/aab-forlaenger-med-midtbanetalent/5660772?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 17 Jul 2025 10:47:03 Z",
  "guid": "21a8e15c-a7f2-4807-8d58-93057f9d3f8a",
  "category": "AaB"
 },
 {
  "title": "Hvorfor må fortællingen om familielivet ikke både være hårdt og smukt?",
  "description": "",
  "link": "https://nordjyske.dk/nyheder/nordjylland/hvorfor-maa-fortaellingen-om-familielivet-ikke-baade-vaere-haardt-og-smukt/5659979?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 17 Jul 2025 10:46:21 Z",
  "guid": "705ca195-2d02-4190-9ac0-7844831611e9",
  "category": "Debat"
 },
 {
  "title": "Hvordan havnede ejerskabet af Ruths Hotel på en skatteø? Det er ikke, som mange tror",
  "description": "Du kender sikkert historien om uge 29 på Ruths Hotel i Skagen. Men kender du til ejeren bag hotellet? Dette er fortællingen om en usædvanlig velhaver, fire børn, der ikke skulle forkæles, og en lille østat",
  "link": "https://nordjyske.dk/nyheder/erhverv/hvordan-havnede-ejerskabet-af-ruths-hotel-paa-en-skatteoe-det-er-ikke-som-mange-tror/5658175?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 16 Jul 2025 03:47:05 Z",
  "guid": "d136fd05-6bc3-48a1-b957-90f5d6e8ffd2",
  "category": "Erhverv"
 },
 {
  "title": "Branden i Skagen - hvad vi ved og ikke ved",
  "description": "Brandfolkene har onsdag arbejdet på tredje døgn for at slukke branden helt",
  "link": "https://nordjyske.dk/nyheder/frederikshavn/branden-i-skagen-hvad-ved-vi-og-hvad-ved-vi-ikke/5660044?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 16 Jul 2025 17:02:54 Z",
  "guid": "bbed0a81-58c0-4652-a472-756356b4c572",
  "category": "Ildebrand"
 },
 {
  "title": "Øens unge må drage ud i verden tidligt: Her flytter næsten alle hjemmefra, når de er 15 eller 16 år",
  "description": "Snart er det tid til, at Læsøs unge, der er gået ud af 9. klasse, må flytte over. Mai og Roland glæder sig til det nye liv, der venter",
  "link": "https://nordjyske.dk/nyheder/vores-liv/mai-og-roland-er-16-aar-og-skal-snart-flytte-hjemmefra-det-er-tradition-og-noedvendighed-paa-laesoe/5654226?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 16 Jul 2025 10:29:53 Z",
  "guid": "e05770b7-feff-46b1-9477-ecbfc4529c38",
  "category": "Familieliv"
 },
 {
  "title": "Ross-salg rykker tættere på - var enig med belgisk klub",
  "description": "Lige nu er der stille på transferfronten i AaB, men ifølge Nordjyskes oplysninger rykker et muligt salg af Oliver Ross tættere på",
  "link": "https://nordjyske.dk/nyheder/sport/ross-salg-rykker-taettere-paa-var-taet-paa-belgisk-klub/5660206?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 16 Jul 2025 16:50:07 Z",
  "guid": "25d89d26-ae63-45c2-a88a-bdda2f0028f7",
  "category": "fodboldtransfer"
 }
]