[
 {
  "title": "For at få flere kolleger, nedbryder Rasmus fordomme om ældreplejen i nye kampagnefilm",
  "description": "Det er svært at rekruttere ny arbejdskraft til sosu-området. Derfor vil Jammerbugt Kommune lokke flere til med kampagnefilm på sociale medier.",
  "link": "https://www.dr.dk/nyheder/indland/faa-flere-kolleger-nedbryder-rasmus-fordomme-om-aeldreplejen-i-nye-kampagnefilm",
  "published": "Fri, 13 Jun 2025 17:37:00 GMT",
  "guid": "urn:dr:drupal:article:64e3ff21-7c9e-41c4-983b-74e795c93194",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F06%2F13%2F1749812473_sosu_videokampagne_3.jpg&w=1200"
 },
 {
  "title": "Nyt fly fra Grønland: Kommune frygter flere udsatte",
  "description": "Aalborg Kommune håber at få fat i grønlændere, inden de havner på gaden.",
  "link": "https://www.dr.dk/nyheder/indland/nyt-fly-fra-groenland-kommune-frygter-flere-udsatte",
  "published": "Thu, 12 Jun 2025 17:02:00 GMT",
  "guid": "urn:dr:drupal:article:3fe57ac6-b71f-463e-af9b-89595d6c1b81",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F12%2Flufthavn.jpg&w=1200"
 },
 {
  "title": "Inges drøm om et badehus gik i opfyldelse efter 20 år. Andre må vente forgæves hele livet",
  "description": "Et nyt afstandskrav gør drømmen om et badehus på stranden i Blokhus umulig for andre end folk med bopæl i området.",
  "link": "https://www.dr.dk/nyheder/indland/inges-droem-om-et-badehus-gik-i-opfyldelse-efter-20-aar-andre-maa-vente-forgaeves",
  "published": "Wed, 11 Jun 2025 18:47:00 GMT",
  "guid": "urn:dr:drupal:article:941da566-a2cb-47cc-8c00-d6f145ea6469",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F06%2F11%2F1749656841_badehus1.jpeg&w=1200"
 },
 {
  "title": "Fra tastatur til kragetæer: Gymnasieelever har været til spansk-eksamen med pen og papir",
  "description": "Fra næste skoleår er flere eksamener uden computer for at undgå snyd med kunstig intelligens.",
  "link": "https://www.dr.dk/nyheder/indland/fra-tastatur-til-kragetaeer-gymnasieelever-har-vaeret-til-spansk-eksamen-med-pen-og",
  "published": "Tue, 10 Jun 2025 18:59:00 GMT",
  "guid": "urn:dr:drupal:article:722da41e-d834-47d5-ab2a-8f703e8813be",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F10%2Fspansk_i_haanden.jpg&w=1200"
 },
 {
  "title": "Plejehjem tager på ferie: Behøver ikke spørge om lov",
  "description": "Som frisat plejehjem kan der tænkes ekstra kreativt på Terndrup Ældrecenter.",
  "link": "https://www.dr.dk/nyheder/indland/plejehjem-tager-paa-ferie-behoever-ikke-spoerge-om-lov",
  "published": "Tue, 10 Jun 2025 17:59:00 GMT",
  "guid": "urn:dr:drupal:article:f9553952-ee14-4a00-8a33-6c6798a6b8c5",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F10%2Fimg_20250610_165108.jpg&w=1200"
 },
 {
  "title": "Senfølgeklinik skal hjælpe kræftpatienter, der er ramt af træthed og kroniske smerter",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/senfoelgeklinik-skal-hjaelpe-kraeftpatienter-der-er-ramt-af-traethed-og-kroniske",
  "published": "Mon, 09 Jun 2025 05:59:00 GMT",
  "guid": "urn:dr:drupal:article:1f2eb876-e2ba-4f14-a886-08d2ceba2f42",
  "category": "No category"
 },
 {
  "title": "Unge vil have hjælp til nikotinafvænning i folkeskolen",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/unge-vil-have-hjaelp-til-nikotinafvaenning-i-folkeskolen",
  "published": "Sun, 08 Jun 2025 05:05:00 GMT",
  "guid": "urn:dr:drupal:article:80cf10bd-7aa6-48ed-84e9-de98ad5d55d2",
  "category": "No category"
 },
 {
  "title": "11-årige Jens modtager pris fra Ukraines præsident: 'Fuldstændig overvældende'",
  "description": "Danske Jens Fogh Thomsen modtager prisen sammen med 23 ukrainske børn og unge.",
  "link": "https://www.dr.dk/nyheder/indland/11-aarige-jens-modtager-pris-fra-ukraines-praesident-fuldstaendig-overvaeldende",
  "published": "Fri, 06 Jun 2025 18:25:00 GMT",
  "guid": "urn:dr:drupal:article:9222efd6-7597-498e-891d-6dd1c43c447b",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F06%2Fukraine_skoletasker_1.jpg&w=1200"
 },
 {
  "title": "Hawaii, Thailand og... Skagen? Populær serie skal lokkes til Danmark",
  "description": "Kulturministeren håber, at den nye sæson af hitserien 'The White Lotus' skal optages i områder som Skagen eller Odsherred.",
  "link": "https://www.dr.dk/nyheder/indland/hawaii-thailand-og-skagen-populaer-serie-skal-lokkes-til-danmark",
  "published": "Fri, 06 Jun 2025 14:58:00 GMT",
  "guid": "urn:dr:drupal:article:8736064c-44b0-4285-9fcd-7fcd7b5ebf7d",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F06%2F06%2F1749213066_scanpix-20250211-051808-3.jpg&w=1200"
 },
 {
  "title": "Storsponsor stiller sig tilfreds og forbliver sponsor i AaB",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/storsponsor-stiller-sig-tilfreds-og-forbliver-sponsor-i-aab",
  "published": "Fri, 06 Jun 2025 11:38:00 GMT",
  "guid": "urn:dr:drupal:article:085372f5-0712-434d-bb9b-2c22d65d39cc",
  "category": "No category"
 },
 {
  "title": "Lokalt uvejr har ødelagt flere huse i Hjørring",
  "description": "På få sekunder slog kraftige vindstød hul i hustage, og nedfaldne tagplader har skadet flere biler.",
  "link": "https://www.dr.dk/nyheder/indland/lokalt-uvejr-har-oedelagt-flere-huse-i-hjoerring",
  "published": "Fri, 06 Jun 2025 11:00:00 GMT",
  "guid": "urn:dr:drupal:article:0f125ffb-536d-423a-a2cf-9a988687b4ad",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F06%2Ftopbillede_skypumpe.jpg&w=1200"
 },
 {
  "title": "AaB-fans: De tyske ejere skal helt ud af klubben",
  "description": "Bestyrelsesformanden har trukket sig, og ejerne i selskabet SSE22 vil ikke involvere sig aktivt. Men kampen for nye ejere fortsætter, siger AaB-fans.",
  "link": "https://www.dr.dk/sporten/fodbold/aab-fans-de-tyske-ejere-skal-helt-ud-af-klubben",
  "published": "Thu, 05 Jun 2025 12:30:00 GMT",
  "guid": "urn:dr:drupal:article:3be41904-d3e4-4a99-8ebe-1ae8077229b0",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F05%2Fscanpix-20250524-172848-l.jpg&w=1200"
 },
 {
  "title": "Efter sporspærringer og togbuskaos er passagererne vendt tilbage til togene",
  "description": "Sidste sommer tvang sporarbejde i Nordjylland mange togpassagerer over i togbusser, og selvom det frustrerede passagererne, viser nye passagertal, at togene er lige så populære som før.",
  "link": "https://www.dr.dk/nyheder/indland/efter-sporspaerringer-og-togbuskaos-er-passagererne-vendt-tilbage-til-togene",
  "published": "Thu, 05 Jun 2025 08:48:00 GMT",
  "guid": "urn:dr:drupal:article:5771eec1-4a88-4b98-95f7-b8d0ec3b7412",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F06%2F04%2F1749046796_20201106-103441-l-1920x1132web.jpg&w=1200"
 },
 {
  "title": "Dansk og matematik byttes ud med køer og konditorier: Elever ser frem til mere praktisk hverdag",
  "description": "Ti procent af eleverne i Rebild Kommune skal i juniormesterlære efter sommerferien.",
  "link": "https://www.dr.dk/nyheder/indland/dansk-og-matematik-byttes-ud-med-koeer-og-konditorier-elever-ser-frem-til-mere",
  "published": "Wed, 04 Jun 2025 12:37:00 GMT",
  "guid": "urn:dr:drupal:article:8abaf573-5ae3-46c8-9839-d9f0d657483a",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F04%2Fjuniormesterlaere.jpg&w=1200"
 },
 {
  "title": "Forældre demonstrerede med 540 tændstikbørn - nu bliver besparelser på specialområdet halveret",
  "description": "Besparelser på Aalborg Kommunes specialskoler bliver i første omgang ikke så store som frygtet, men bekymringerne lurer stadig.",
  "link": "https://www.dr.dk/nyheder/indland/foraeldre-demonstrerede-med-540-taendstikboern-nu-bliver-besparelser-paa",
  "published": "Tue, 03 Jun 2025 17:55:00 GMT",
  "guid": "urn:dr:drupal:article:f05e983b-11b0-4ef6-91be-1ff0671184d9",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F06%2F03%2F1748969018_img_7332.jpeg&w=1200"
 },
 {
  "title": "Sag om korsfæstede råger meldt til politiet",
  "description": "Døde rågefugle opstillet på trækors ved flere af byens indfaldsveje har skabt vrede blandt borgerne i Hadsund.",
  "link": "https://www.dr.dk/nyheder/indland/sag-om-korsfaestede-raager-meldt-til-politiet",
  "published": "Mon, 02 Jun 2025 11:18:00 GMT",
  "guid": "urn:dr:drupal:article:1b19b6b9-d1ac-4b74-b6ee-43a21be11526",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F06%2F02%2F1748855286_raage2_1.jpg&w=1200"
 },
 {
  "title": "Blå Aalborg: Borgerlige vil stoppe 100 års socialdemokratisk styre",
  "description": "Fem borgerlige partier går sammen for at overtage borgmesterposten i Aalborg.",
  "link": "https://www.dr.dk/nyheder/regionale/nordjylland/blaa-aalborg-borgerlige-vil-stoppe-100-aars-socialdemokratisk-styre",
  "published": "Thu, 29 May 2025 08:30:00 GMT",
  "guid": "urn:dr:drupal:article:8d5e3f1e-6440-48c0-8be4-50be9df0e688",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F05%2F29%2Fscanpix-20211023-133536-l.jpg&w=1200"
 },
 {
  "title": "16-årig fodboldommer fik sparket døren ind",
  "description": "Efter flere bortvisninger og chikane af to dommere på én uge siger formand for dommerforening stop og kræver handling fra DBU.",
  "link": "https://www.dr.dk/nyheder/indland/16-aarig-fodboldommer-fik-sparket-doeren-ind",
  "published": "Tue, 27 May 2025 16:00:00 GMT",
  "guid": "urn:dr:drupal:article:8ba7fa4b-8ed8-4b1b-8418-68d0289a7307",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F05%2F27%2Fimg_2621.jpeg&w=1200"
 },
 {
  "title": "Skoleleder jubler over udsigten til skolemad",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/skoleleder-jubler-over-udsigten-til-skolemad",
  "published": "Tue, 27 May 2025 15:29:00 GMT",
  "guid": "urn:dr:drupal:article:36880078-df22-4dbf-9519-0f8d89f4e923",
  "category": "No category"
 },
 {
  "title": "Mand fundet død: Intet tyder på forbrydelse",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/mand-fundet-doed-intet-tyder-paa-forbrydelse",
  "published": "Tue, 27 May 2025 15:17:00 GMT",
  "guid": "urn:dr:drupal:article:391aabe5-1b3a-4013-b4f4-427c37305398",
  "category": "No category"
 },
 {
  "title": "Læger slår fast: Det er ikke optimalt for Thalia at bo nær omstridt anlæg",
  "description": "<p>Det slår læger fra Arbejds- og Miljømedicinsk Afdeling på Aalborg Universitetshospital fast.</p><p>Thalia Lauritsen bor knap tre kilometer fra anlægget og har gennem flere måneder døjet med blandt andet blødende blister i luftvejene og træthed.</p> <p>Lægerne slår nu fast, at det ikke er optimalt for hende at bo i nærheden af biogasanlægget eller pyrolyseanlægget</p><p>- Det er en voldsom besked at få, og det har lige taget lidt tid at forstå, hvor alvorligt det er, siger Anne Lauritsen, der er mor til Thalia.</p><h2>Bor nu på campingplads</h2><p>Nu har familien taget konsekvensen og er flyttet fra huset i Rakkeby - og dermed også pyrolyseanlægget.</p><p>- Vi er tvunget til at flytte for at passe på vores børns helbred – især Thalias, og selvfølgelig også vores eget helbred, siger Anne Lauritsen, der er mor til tre.</p> <p>Derfor er familien midlertidigt flyttet på campingplads.</p><p>Anne Lauritsen er tydeligt berørt over lægernes vurdering af datteren Thalias tilstand.</p><p>- Det er en træls situation at stå i. Jeg bliver ringet op og får at vide, at de er bekymrede for, hvad der er i luften ved vores bolig i Rakkeby, og at det er bedst for Thalia at flytte, forklarer Anne Lauritsen.</p><h2>Helbred er gået ned ad bakke</h2><p>Thalia lider i forvejen af den sjældne lungesygdom, Alfa-1-antitrypsinmangel og astmatisk bronkitis og har derfor et svækket immunforsvar og er afhængig af medicin.</p><p>Når pyrolyseanlægget, der ligger bare tre kilometer væk fra familiens hjem, er tændt, så virker hendes livsvigtige medicin - ifølge hendes forældre - ikke. </p><p>Og det seneste halve år er det gået voldsomt ned ad bakke med hendes helbred.</p><p>Hun har hoste med slim, der af og til er blodigt.</p> <p>Hun har blister i munden, der gør ondt, og i perioder betyder, at hun har svært ved at spise.</p><p>Hun har haft nældefeberlignende udslæt på kinderne og blærer på fingrene.</p><p>Derudover har hun hyppige smerter i halsen, er træt og har hovedpine.</p><p>Alt er konstateret og undersøgt af læger – uden nogen har kunnet forklare, hvorfor den seksårige pige oplever symptomerne.</p> <h2>Ved ikke hvad der er i luften</h2><p>Lægerne fra Aalborg Sygehus skriver, at de ikke med sikkerhed kan sige &#039;hvad det er i luften, der gør Thalia syg, og om det netop er pyrolyseanlæggets emissioner, men udsættelse for røg og kemikalier generelt bør undgås med Thalias tilstand&#039;, står der i hendes journal.</p><p>Familien Lauritsen tøvede efter den melding med at flytte fra huset i Rakkeby.</p><p>- Vores hus fejler ikke noget, og vi er glade for vores hus. Vi har købt det for at blive gamle der og ikke for at være tvunget til at skulle sælge det, siger Anne Lauritsen, der tilføjer, at der netop på grund af Thalias kroniske lungesygdom bliver støvsuget dagligt, og at der er aldrig røg fra stearinlys eller andet i huset.</p> <h2>Direktør: Det berører os</h2><p>Det berører direktør for pyrolyseanlægget Stiesdal SkyClean, Peder Nickelsen, at der er nogen, der føler, de bliver syge af anlægget.</p><p>- Når det er sagt, så har vi jo lavet rigtig, rigtig mange målinger og analyser, og vi har jo ikke været i stand til at påvise nogle sundhedsfarlige ting fra anlægget som sådan.</p><p>Han går ud fra, at når læger fra Arbejds- og Miljømedicinsk Klinik giver Thalias mor, Anne Lauritsen besked om, at det ikke er optimalt for hende at bo i nærheden af anlægget, så er det ud fra et forsigtighedsprincip.</p><p>- Det er jo uhyre vigtigt for os at få alle sten vendt i den her sag, så vi hilser samarbejdet med myndigheder, arbejdsmedicinerne og andre velkommen, således at vi er sikre på, at vi får læring ud af det her, og selvfølgelig også forhåbentlig finde ud af, hvad det er, de berørte naboer bliver syge af. Det ser vi meget, meget gerne kommer til at ske meget hurtigt, siger Peder Nickelsen.</p> <h2>Påbud om undersøgelser</h2><p>På baggrund af en lang række klager fra borgere i området om blandt andet lugtgener har Hjørring Kommune givet virksomhederne  Agri Energi Vrå, der står bag biogasanlægget, og Stiesdal SkyClean, der ejer pyrolyseanlægget, et undersøgelsespåbud om at få lavet målinger af, hvad der er i luften omkring anlægget.</p><p>De foreløbige undersøgelser viser, at der er voldsomme lugtgener for naboerne, men at der ikke er sundhedsfare omkring anlæggene.</p><p>- Jeg er ikke ekspert på området, men jeg kan ikke forstå, at de siger, at det ikke er sundhedsskadeligt, det er jo tydeligt at se, at der er noget galt, fastslår Anne Lauritsen.</p><p>Allerede få dage på campingpladsen – og væk fra huset i Rakkeby, kan familien se, at Thalia har fået mere energi og er blomstret op.</p><p>- Vi kan se en bedring, og det er dejligt, men det viser jo også bare, at der er noget helt galt, og det er virkelig frygteligt, siger Anne Lauritsen.</p>",
  "link": "https://www.tv2nord.dk/hjoerring/laeger-slar-fast-det-er-ikke-optimalt-for-thalia-at-bo-naer-omstridt-anlaeg-12517",
  "published": "Sun, 15 Jun 25 08:00:00 +0200",
  "guid": "https://www.tv2nord.dk/hjoerring/laeger-slar-fast-det-er-ikke-optimalt-for-thalia-at-bo-naer-omstridt-anlaeg-12517",
  "category": "No category"
 },
 {
  "title": "- Jeg håber, du dør af kræft",
  "description": "<p>Sussi og Steen sidder side om side i køkkenet på gården ved Saltum.</p><p>Tidligere var det Sussi og Leo Nielsens fælles hjem, men i dag er Steen flyttet ind, og kærligheden mellem Steen og Sussi er ikke til at tage fejl af.</p><p>Forelskede blikke flyver mellem dem.</p><p>- Allerede inden jeg mødte Steen, så var jeg faktisk ret forelsket, fortæller Sussi.</p><p><strong><em>Se det nyeste afsnit af ’Sussi uden Leo’ her. Artiklen fortsætter under videoen.</em></strong></p> <p>Foran dem ligger en række ugeblade og aviser, hvor man kan læse om deres første tid sammen.</p><p>For Sussi er det velkendt at være i de kulørte blade. Men for Steen er det en ny oplevelse, der har krævet tilvænning.</p><p>- Den første gang, det var simpelthen mærkeligt. Men Sussi havde fortalt mig, hvordan det ville blive, når vi offentliggjorde, vi var kærester, siger Steen.</p><h2>Vundet i et væddemål</h2><p><a href=\"https://www.tv2nord.dk/jammerbugt/sa-fik-sussi-sin-steen-her-siger-de-ja-til-hinanden\">I dag er Sussi og Steen blevet gift.</a> Sussi har taget Steens efternavn, og parret hedder nu Sussi og Steen Nørholm Hansen.</p><p>Men da TV2 Nord besøger de to forlovede i køkkenet på gården i Saltum i forbindelse med optagelserne til en ny sæson af serien ’Sussi uden Leo’, er parret endnu ikke blevet gift. </p><p>De er stadig godt i gang med at planlægge deres drømmebryllup, og hele rejsen mod brylluppet kan ses i den nye sæson.</p> <p>Og med ugebladene foran sig fortæller Steen og Sussi, hvordan de to mødte hinanden.</p><p>Faktisk begyndte det hele med et væddemål.</p><p>Steen skulle i byen med nogle kammerater, som udfordrede ham til at skrive til Sussi. Gevinsten var en kasse øl. Og den gevinst blev indløst samme aften, for det turde Steen godt.</p><p><strong><em>Hør Steen fortælle om den første gang, han skrev til Sussi:</em></strong></p> <p>Kontakten var skabt. Men i starten var Sussi tilbageholdende.</p><p>- Jeg var simpelthen så træt af alle de mænd, der kun var ude efter én ting, fortæller Sussi.</p><p>Men Steen havde andre intentioner, og efter en måneds skriverier frem og tilbage mødtes de to.</p><p>Og allerede ved første møde slog det gnister. Den dag i dag bærer Steen en halskæde med de mønter, han fik tilbage, da han betalte efter første date med Sussi.</p><h2>Steen beskytter Sussi</h2><p>Det er gået stærkt mellem de to. For stærkt mener nogen, og det har affødt nogle grimme kommentarer til både Sussi og Steen på de sociale medier.</p><p>For eksempel da Sussi delte en video, hvor hun og Steen var på kirkegården og besøge Leos gravsted, da han havde fødselsdag.</p> <p>Sådan nogle kommentarer får Steen til at tage Sussi i forsvar. Han er ligeglad med, hvad folk skriver om ham, men de skal være ordentlige med Sussi:</p><p>- Jeg er ked af og sur over, at de siger, at Sussi har glemt Leo. Det er så usandt, som noget det kan være. At folk ligefrem skriver, at de vil håbe, at hun dør af kræft. Det er fuldstændigt galimatias. Der er jo heller ikke en facitliste over, hvornår du er færdig med sorg, vel?</p><p>Og selv om det kan virke for hurtigt for nogen, at man bliver gift efter kun at have kendt hinanden  et år, så er Sussi og Steen ikke i tvivl om, at det er helt rigtigt for dem.</p><p>- Det er gået stærkt, men jeg føler, at det er gået i et fint tempo, siger Steen, og Sussi supplerer, mens hun putter sig ind til sin mand:</p><p>- Det føles rigtigt. Meget rigtigt.</p><p>Se første afsnit af den nyeste sæson ’Sussi uden Leo’ på <a href=\"https://www.tv2nord.dk/sussi-uden-leo\">tv2nord.dk/play</a> eller på <a href=\"https://play.tv2.dk/nord\">TV 2 Play</a>.</p>",
  "link": "https://www.tv2nord.dk/jammerbugt/det-startede-som-et-vaeddemal-men-sa-slog-det-gnister-267de",
  "published": "Sun, 15 Jun 25 07:00:00 +0200",
  "guid": "https://www.tv2nord.dk/jammerbugt/det-startede-som-et-vaeddemal-men-sa-slog-det-gnister-267de",
  "category": "No category"
 },
 {
  "title": "Derfor har vi studenterhuer på",
  "description": "<p>Derfor har vi studenterhuer på</p>",
  "link": "https://www.tv2nord.dk/nordjylland/derfor-har-vi-studenterhuer-pa-1cef6",
  "published": "Sat, 14 Jun 25 19:51:00 +0200",
  "guid": "https://www.tv2nord.dk/nordjylland/derfor-har-vi-studenterhuer-pa-1cef6",
  "category": "No category"
 },
 {
  "title": "Arbejde med tagpap formentligt skyld i brand",
  "description": "<p>Det er formentligt arbejdet med påbrændning af tagpap, der har startet branden på et plejecenter i Suldrup.</p><p>Det fortæller vagtchef ved Nordjyllands Politi Lau Larsen.</p><p>Det var også håndværkere, der alarmerede brandvæsen og politi, fortæller vagtchefen videre.</p><p>Det var kort efter klokken 14, at politiet på X kunne fortælle, at der var brand i plejecentret.</p><p>I forbindelse med branden har der været advarsler om, at man skulle lukke døre og vinduer, og den advarsel gælder fortsat.</p><p>- Lige nu arbejder brand fortsat dernede, og indtil videre gælder det forsat, men kun hvis man kan lugte røg, siger Lau Larsen.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/rebild/arbejde-med-tagpap-formentligt-skyld-i-brand-72563",
  "published": "Sat, 14 Jun 25 18:15:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/rebild/arbejde-med-tagpap-formentligt-skyld-i-brand-72563",
  "category": "No category"
 },
 {
  "title": "Plejehjemsbeboer efter brand: - Jeg tror, jeg skal sove i vandseng i aften",
  "description": "<p>15-20 beboere skal genhuses efter den brand, der brød ud lørdag over middag, og som fortsat ulmer på Plejecentret Suldrup Ældrecenter Himmerlandshave.</p><p>En af dem, der nu skal genhuses, er Bent Thordal, der skulle til at have en lur, da han opdagede, der var brand i plejecentret.</p><p>- Jeg var gået op fra middagsmaden, og så tænkte jeg, at nu skal jeg have siesta, og så har jeg lagt mig på sengen. Så var jeg henne og kigge ud af vinduet, for der kom sådan noget røg. Så nede i den længe, vi bor ovenpå, kunne jeg se, at der var fandme ild nede. Så tænkte jeg, at nu må jeg sgu hellere gå ned. Så gik jeg sgu ned, siger han med et lille grin.</p> <h2>Skal sove på andet plejecenter</h2><p>Rebild Kommune har som følge af branden aktiveret deres nødberedskab, og beboerne skal genhuses på det nu lukkede plejecenter Mastruplund, som Rebild Kommune har arbejdet på højtryk for at få gjort klar til plejehjemsbeboerne. </p><p><em>Ved du, hvad status er på jeres lejlighed?</em></p><p>- Jeg får i hvert fald en vandseng i aften, lyder det tørt fra Bent Thordal, der på trods af dagens dramatiske begivenheder er ved godt mod.  </p><p><em>Og du kommer ikke hjem og sove?</em></p><p>- Det gør jeg ikke. Ikke deroppe hvor vi boede, det gør jeg ikke, men vi kommer vist til Mastruplund, siger plejehjemsbeboeren.</p><p><em>Hvordan er det så at sidde herude og kigge på alt det virak herude?</em></p><p>- Jo, det er sådan set godt nok. Så kom min søn og trøstede mig - og så Lars, der lejer det ud, siger Bent Thordal. </p>",
  "link": "https://www.tv2nord.dk/rebild/plejehjemsbeboer-efter-brand-jeg-tror-jeg-skal-sove-i-vandseng-i-aften-d8bc1",
  "published": "Sat, 14 Jun 25 17:29:00 +0200",
  "guid": "https://www.tv2nord.dk/rebild/plejehjemsbeboer-efter-brand-jeg-tror-jeg-skal-sove-i-vandseng-i-aften-d8bc1",
  "category": "No category"
 },
 {
  "title": "Kriseberedskab i Rebild aktiveret ovenpå plejehjemsbrand",
  "description": "<p>Kriseberedskabet i Rebild Kommune er aktiveret ovenpå branden på Suldrup Ældrecenter Himmerlandshave.</p><p>Det bekræfter centerchef for pleje og omsorg i kommunen, Birgitta Sloth.</p><p>- Det er en forventning, at en tredjedel af centret brænder ned. Det betyder, at 15-20 beboere skal genhuses, fortæller centerchefen.</p><p>Beboerne, der er blevet evakueret fra plejecentret, sidder lige nu i plejecentrets aktivitetscenter, der ikke er berørt af branden, og spiser mad omgivet af personale.</p><p>- Vores personale har håndteret det flot og professionelt, men vi har en krisepsykolog på vej, for de er forståeligt nok påvirkede af situationen, fortæller Birgitta Sloth.</p><p>lige nu arbejder Rebild Kommune på højtryk for at genåbne et af deres lukkede plejecentre, Mastruplund, så beboerne kan blive genhuset der.</p><p>Branden pågår stadig, men overetagen er brændt ned, og branden har fået fat på nogle af lejlighederne i underetagen. Branden skulle dog nu være under kontrol, men der ligger et større slukningsarbejde forude, er meldingen fra politiet.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/rebild/kriseberedskab-i-rebild-aktiveret-ovenpa-plejehjemsbrand-9c5f2",
  "published": "Sat, 14 Jun 25 15:23:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/rebild/kriseberedskab-i-rebild-aktiveret-ovenpa-plejehjemsbrand-9c5f2",
  "category": "No category"
 },
 {
  "title": "Plejehjem i Himmerland brændte - røgsøjle kunne ses kilometer væk",
  "description": "<p><em>Opdateret 20.33: Beredskabet har rekvireret en kran, der skal løfte tagkonstruktionen af bygningen.</em></p><p>Nordjyllands Beredskab og Nordjyllands Politi har lørdag været i aktion i Suldrup, hvor der har været brand i et plejehjem.</p><p>Branden opstod i tagkonstruktionen på Suldrup Ældrecenter på Himmerlands Have 1, og alle beboere på plejehjemmet blev evakueret på grund af branden. 23 af dem skal genhuses, og nogle af dem lommer på det nu lukkede plejecenter Mastruplund.</p> <h2>Brand kunne spottes kilometer væk</h2><p>Branden skabte en røgsøjle, der kunne ses flere kilometer væk, og efter beredskabet ankom til stedet, kunne de konstatere, at overetagen var overtændt. Udover den nedbrændte overetage fik branden også fat i et par af lejlighederne i underetagen.</p><p>- Vi er i fuld gang med at slukke en del af plejecentret. Det startede som en tagbrand, og lige nu er vi i gang med at begrænse branden, så den ikke når de andre bygninger på plejecentret, fortalte direktør ved Nordjyllands Beredskab, Diana Sørensen, tidligere til TV2 Nord.</p><p>Plejehjemmet var brandsektioneret, og det har hjulpet i slukningen af branden.</p> <h2>Skal have bugt med det sidste ild</h2><p>På grund af røgudviklingen fra branden, opfordrede politiet tidligere til, at berørte i området skulle lukke døre og vinduer og forblive indendørs, indtil der var styr på røgudviklingen.</p><p>- Den er afblæst, der er ingen røgfane herude mere, kun små ildlommer, fortæller indsatsleder Caspar Weisberg.</p><p>For at få bugt med de sidste lommer af ild, har beredskabet tilkaldt en kran, så de kan få tagkonstruktionen af bygningen.</p><p>- Den skal hjælpe med at løfte tagkonstruktionen af, så vi kan få bugt med det sidste ild, fortæller Caspar Weisberg.</p><p>Tidligere mente beredskabet, at man skulle have brandvagter på stedet, men opdateringen lørdag aften lyder på, at det kan man undgå, såfremt man får løftet tagkonstruktionen af.</p><h2>60 brandfolk bekæmpede flammerne</h2><p>Det var station Støvring, der indledningsvist kørte på branden, og de havde både en autosprøjte og en vandtankvogn med. Der var også tilkaldt assistance fra Aalborg samt en indsatsleder. og station Aars var tilkaldt som assistance med autosprøjte og en vandtankvogn, ligesom der blev rekvireret en autosprøjte fra Station Aalborg.</p><p>Da branden var på sit højeste, arbejde 50-60 brandfolk med at bekæmpe branden. </p> <p>Politiets indsatsleder forlod stedet 16.30, og nu er Beredskabsstyrelsen ankommet, fordi de skal hjælpe med at fylde røgdykkernes masker, så de ikke løber tør for ilt. </p><p>Ingen er kommet til skade i forbindelse med branden.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/rebild/brand-i-plejehjem-beboere-evakueret-4f231",
  "published": "Sat, 14 Jun 25 14:08:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/rebild/brand-i-plejehjem-beboere-evakueret-4f231",
  "category": "No category"
 },
 {
  "title": "Nyd solen: Kraftig torden på vej",
  "description": "<p>Det er med at nyde lørdagens solrige og varme sommervejr, for søndag kommer der helt andre boller på suppen.</p><p>I løbet af lørdag aften og natten til søndag bevæger en front sig langsomt mod øst ind over Jylland og Fyn.</p><p>Det betyder, at man søndag morgen i den vestlige del af landet vil stå op til byger, der kan være med torden og hagl.</p><p>De første byger bliver allerede dannet lørdag aften. Langt de fleste danskere kan dog se frem til en aften med tørvejr og sol.</p><p>Det ser ud til at vare ved indtil søndag morgen, hvor en bygelinje efterhånden trækker ind over Jylland.</p><p>Læs mere her:</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/nordjylland/nyd-solen-kraftig-torden-pa-vej-faf96",
  "published": "Sat, 14 Jun 25 13:04:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/nordjylland/nyd-solen-kraftig-torden-pa-vej-faf96",
  "category": "No category"
 },
 {
  "title": "Faldefærdige huse skal rives ned",
  "description": "<p>I Dybvad er to huse i så dårlig en forfatning, at ejerne har fået et halvt år til at rive dem ned, ellers vil kommunen gøre det. </p><p>Det ene af de to huse, som skal rives ned, ligger centralt i Dybvad på Winkelsgade, og det har skæmmet i mange år. Det er forladt og i så dårlig stand, at Frederikshavn Kommune har nedlagt forbud mod, at man må bo i det.</p><p>- Det ser jo forfærdeligt ud, det kan vi lige så godt indrømme. Jeg er glad for, at jeg ikke er nabo til det, siger Peter E. Nielsen (S), der er formand for Plan- &amp; Miljøudvalget i Frederikshavn Kommune</p> <p>Huset er ikke bare misligholdt. Det er også sundhedsskadeligt at opholde sig i det. Det fastslår kommunen efter et tilsyn i det, hvor der er konstateret massiv skimmelvækst og fugtproblemer.</p><p>- Det er udenfor det, vi normalt siger, at man skal renovere. Derfor har vi givet et nedrivningspåbud, siger Peter E. Nielsen (S).</p><h2>Skal rives ned indenfor et halvt år</h2><p>Ejendommen ejes af et boligselskab på Sjælland, som ifølge Tinglysningen købte ejendommen i sidste år for 800.000 kroner. Selskabet blev for en måned siden taget under konkursbehandling, og de har ikke svaret på kommunens henvendelser.</p><p>- Nu er vi opmærksomme på det, og hvis det kommer på tvangsauktion, så kan vi købe det, siger Peter E. Nielsen (S).</p> <p>Også en ejendom på Krogdamsvej, som står med flere smadrede ruder inde bag en vildtvoksende have, er blevet erklæret uegnet til bolig. Kommunens skærpede kurs overfor grimme og sundhedsskadelige ejendomme slår også igennem her.</p><p>Ejeren skal rive ejendommen ned indenfor de næste seks måneder.</p><p>- Det er første gang i min periode, at vi har taget de her skridt, men de er i ekstrem dårlig stand. Det er en beslutning, som vi har taget i byrådet og i økonomiudvalget, så nu bruger vi de penge, som der skal til, lyder det fra formanden.</p>",
  "link": "https://www.tv2nord.dk/frederikshavn/faldefaerdige-huse-skal-rives-ned-84770",
  "published": "Sat, 14 Jun 25 12:05:00 +0200",
  "guid": "https://www.tv2nord.dk/frederikshavn/faldefaerdige-huse-skal-rives-ned-84770",
  "category": "No category"
 },
 {
  "title": "Prognoser viser kraftige tordenbyger på vej mod Danmark",
  "description": "<p>Det er med at nyde lørdagens solrige og varme sommervejr, for søndag kommer der helt andre boller på suppen.</p><p>I løbet af lørdag aften og natten til søndag bevæger en front sig langsomt mod øst ind over Jylland og Fyn.</p> <p>Søndag morgen vil den vestlig del af landet stå op til byger, der kan være med torden og hagl.</p><p>Omvendt får Østdanmark en flot start på dagen, men også her er der udsig til regn i løbet af søndagen.</p><h2><strong>Sådan rammer bygerne</strong></h2><p>De første byger bliver allerede dannet lørdag aften. Langt de fleste danskere kan dog se frem til en aften med tørvejr og sol.</p><p>Det ser ud til at vare ved indtil søndag morgen, hvor en bygelinje efterhånden trækker ind over Jylland.</p><p>Disse byger kan stedvis være med torden.</p> <p>Som formiddagen skrider frem, vil det meste af Jylland opleve spredte byger, der flere steder kan blive ret kraftige.</p><p>Ligeledes vil de kraftige byger også ramme Fyn i løbet af formiddagen.</p><p>Øst for Storebælt holder det endnu tørt. Her er der såmænd udsigt til sol og temperaturer, der kan nærme sig de 25 grader.</p> <p>Ud på eftermiddagen vil der fortsat være byger ned over det østlige Jylland og Fyn, men noget tyder på, at de mister noget af deres intensitet.</p><p>I Østdanmark kan der lokalt blive registreret en meteorologisk sommerdag, inden regnbyger også ankommer hertil fra sidste på eftermiddagen.</p><p>Kun Bornholm ser ud til at gå helt fri for morgendagens byger.</p> <p>I Jylland og på Fyn kan bygerne lokalt give op til 20 millimeter nedbør.</p><h2><strong>Bedring i næste uge</strong></h2><p>Efter en søndag med lidt blandet vejr over Danmark, er der udsigt til en uge, der byder ganske pænt sommervejr.</p><p>Fra mandag til onsdag kan der være enkelte regnbyger, men de fleste vil opleve tørvejr.</p><p>På den anden side af onsdag ser det til gengæld ud til at holde med periodevis masser af sol.</p><p>Temperaturen topper generelt med 19 til 22 grader, men kan sidst på ugen få et nøk opad.</p>",
  "link": "https://www.tv2nord.dk/nordjylland/prognoser-viser-kraftige-tordenbyger-pa-vej-mod-danmark-5f1f6",
  "published": "Sat, 14 Jun 25 11:59:00 +0200",
  "guid": "https://www.tv2nord.dk/nordjylland/prognoser-viser-kraftige-tordenbyger-pa-vej-mod-danmark-5f1f6",
  "category": "No category"
 },
 {
  "title": "De blev ramt af IT-angreb. Nu har direktøren øjnene rettet mod en ny trussel",
  "description": "En af Aalborgs store arbejdspladser blev ramt af \"en udefrakommende hændelse\". Og gik stille med det. Nu viser et nyt regnskab, hvad det fik af konsekvenser",
  "link": "https://nordjyske.dk/nyheder/erhverv/de-blev-ramt-af-it-angreb-nu-har-direktoeren-oejnene-rettet-mod-en-ny-trussel/5621866?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 15 Jun 2025 03:50:56 Z",
  "guid": "3585bf28-b3fa-4ca4-890d-bb269fddd17e",
  "category": "Erhverv"
 },
 {
  "title": "Kommentar: Måske er den bedste nye træner for AaB i virkeligheden allerede ansat",
  "description": "Den tidligere AaB-træner Kristoffer Wichmann må stå tilbage med en underlig fornemmelse. De seneste dages beslutninger i AaB ligner nemlig de første skridt i hans egen plan for at genrejse AaB",
  "link": "https://nordjyske.dk/nyheder/sport/kommentar-maaske-er-den-bedste-nye-traener-for-aab-i-virkeligheden-allerede-ansat/5619417?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 15 Jun 2025 05:08:58 Z",
  "guid": "a2f435ef-221c-432a-98ae-25fcee0165c6",
  "category": "AaB"
 },
 {
  "title": "Restaurant scorede topkarakter, men havde for få gæster: Nu er alt ændret",
  "description": "Spisestedet i Musikkens Hus har ændret kursen - vi testede det nye koncept",
  "link": "https://nordjyske.dk/nyheder/aalborg/restaurant-scorede-topkarakter-men-havde-for-faa-gaester-nu-er-alt-aendret/5618166?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 14 Jun 2025 16:49:09 Z",
  "guid": "8b6cb212-98fc-43ba-9aa2-3c4257851780",
  "category": "Madanmeldelser"
 },
 {
  "title": "Brand: Mange trådte til for at hjælpe plejehjemsbeboere",
  "description": "Der er blevet arbejdet på højtryk med genhusning lørdag efter brand i Suldrup",
  "link": "https://nordjyske.dk/nyheder/vesthimmerland/krise-psykolog-paa-vej-mens-branden-raser-det-skal-der-ske-med-husvilde-plejehjemsbeboere/5622954?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 14 Jun 2025 14:00:41 Z",
  "guid": "aacf0653-2e6a-40d5-9e0b-e8468d42d507",
  "category": "Ildebrand"
 },
 {
  "title": "Vrede over fravalg af populær leder: - De ved slet ikke, hvad de mister",
  "description": "Der er vantro og bekymring over fravalg af kendt leder som ny direktør for Huset",
  "link": "https://nordjyske.dk/nyheder/kultur/populaer-leder-valgt-fra-man-har-hevet-en-solid-eg-op-ved-roedderne/5620455?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 13 Jun 2025 13:16:28 Z",
  "guid": "3f337b90-3290-40a1-a300-1ade33015521",
  "category": "Kultur"
 },
 {
  "title": "Mads Peter Veiby kommer med opsigtsvækkende forslag til utilfredse AaB-fans",
  "description": "Efter fanprotester foreslår tidligere bestyrelsesmedlem, at AaB-fans køber klubben, men eksperter advarer om økonomiske udfordringer",
  "link": "https://nordjyske.dk/nyheder/sport/mads-peter-veiby-kommer-med-opsigtsvaekkende-forslag-til-utilfredse-aab-fans/5619210?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 14 Jun 2025 09:15:13 Z",
  "guid": "f8e6d99f-a21e-4ef3-bd2c-097f8fdd17ef",
  "category": "Økonomi"
 },
 {
  "title": "Oles historie: - Jeg var så heldig, at jeg havde og stadig har en kone, der troede på potentialet i mig",
  "description": "Ole Søndergård var alkoholiker, men for 18 år siden lykkedes det ham med familiens hjælp at stoppe med at drikke. Han har et budskab, der handler om alkoholkultur",
  "link": "https://nordjyske.dk/nyheder/sundhed/ole-har-i-18-aar-vaeret-aedru-alkoholiker-og-tager-ingen-chancer-han-roerer-ikke-engang-whiskysovs-eller-alkoholfri-oel/5613064?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 13 Jun 2025 17:00:52 Z",
  "guid": "99f67720-2141-4584-adb6-3896163ecd03",
  "category": "Tomme flasker"
 },
 {
  "title": "Beboere på plejehjem i Suldrup måtte evakueres: - 23 skal genhuses",
  "description": "Der gik ild i tagkonstruktionen lørdag eftermiddag",
  "link": "https://nordjyske.dk/nyheder/aalborg/beboere-paa-plejehjem-i-suldrup-evakueret-luk-doere-og-vinduer/5622922?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 14 Jun 2025 12:53:18 Z",
  "guid": "bf4709f7-1d61-4898-9f6d-76b423a19373",
  "category": "Ildebrand"
 },
 {
  "title": "Masser af nordjyske arbejdspladser på spil: Elnettet er fyldt",
  "description": "Både store elforbrugere og producenter af grøn strøm har sværere og sværere ved at få plads på det nordjyske elnet",
  "link": "https://nordjyske.dk/nyheder/hjoerring/masser-af-nordjyske-arbejdspladser-paa-spil-elnettet-er-fyldt/5616633?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 13 Jun 2025 03:42:12 Z",
  "guid": "f0275d71-117c-49c8-917c-bc9680aa6ad0",
  "category": "Erhverv"
 },
 {
  "title": "Få timer fra Frederikshavn har man bygget Nordens højeste bygning",
  "description": "Byen på den anden side af Kattegat har fået et nyt vartegn",
  "link": "https://nordjyske.dk/nyheder/frederikshavn/faa-timer-fra-frederikshavn-har-man-bygget-nordens-hoejeste-bygning/5608418?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 14 Jun 2025 17:32:25 Z",
  "guid": "803d531d-7e35-439f-9164-44b7580d81f0",
  "category": "Rejser"
 },
 {
  "title": "Ny koncertaktør byder ind på kæmpeevent i Skovdalen",
  "description": "Aalborg får sin første open air koncert for hård rock og metal",
  "link": "https://nordjyske.dk/nyheder/byudvikling/ny-koncertaktoer-byder-ind-paa-kaempeevent-i-skovdalen/5612409?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 14 Jun 2025 07:57:37 Z",
  "guid": "4357648f-12ae-473e-b6f9-c3d218de19a5",
  "category": "Kultur"
 },
 {
  "title": "Ministeriet sagde nej – nu går Mors benhårdt efter revanche ved fjorden",
  "description": "Satser på, at placering ved siden af nyt hotel kan løfte projektet",
  "link": "https://nordjyske.dk/nyheder/morsoe/turist-hit-paa-mors-nyt-museum-kan-lande-midt-i-havneidyl-og-hotelplaner/5621713?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 14 Jun 2025 03:45:21 Z",
  "guid": "9bfc3e81-db43-4c36-ab7b-622089192cfd",
  "category": "Turisme"
 },
 {
  "title": "Kristoffer Wichmann bryder tavsheden: Det har sin pris at stå fast",
  "description": "Kristoffer Wichmann tager nu bladet fra munden i et åbent brev bragt på MigogAalborgs Facebook-side, hvor han sætter flere ord på sin korte tid som AaB-træner og den kaotiske afsked",
  "link": "https://nordjyske.dk/nyheder/sport/kristoffer-wichmann-bryder-tavsheden-det-har-sin-pris-at-staa-fast/5619349?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 14 Jun 2025 07:17:28 Z",
  "guid": "8a53418b-40d5-4d72-8f03-0e5d3888dfba",
  "category": "AaB"
 },
 {
  "title": "En klubmand, en kending af direktøren og en overscoring: Her er buddene på AaB's nye sportschef",
  "description": "Ansættelsen af en ny sportslig ansvarlig står højt på dagsordenen i AaB. Her giver Nordjyske sit bud på seks retninger, klubben kan gå i",
  "link": "https://nordjyske.dk/nyheder/sport/en-klubmand-en-kending-af-direktoeren-og-en-overscoring-her-er-buddene-paa-aab-s-nye-sportschef/5618732?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 12 Jun 2025 03:47:11 Z",
  "guid": "9144b5ce-21c3-43c0-b6d0-def208d07a6a",
  "category": "AaB"
 },
 {
  "title": "Omstridt læge må ikke længere være vagtlæge",
  "description": "Selv siger han, at han nu vil gå i gang med at anke og forfægte de seneste sager og afgørelser",
  "link": "https://nordjyske.dk/nyheder/nordjylland/laege-med-mange-sager-i-bagagen-maa-ikke-laengere-fungere-som-vagtlaege/5617203?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 11 Jun 2025 03:42:51 Z",
  "guid": "babf780a-858e-4efa-bec5-e6f8ed5def26",
  "category": "Sundhed"
 },
 {
  "title": "Planerne er ikke dødsdømt, men det kræver, at borgmesteren ringer til Mette Frederiksen",
  "description": "Skal projektet lykkes, så mener den tidligere kulturminister, at det afhænger langt mere af politik, indflydelse og ambitioner på landsdelens vegne, end om en skudsikker flytteplan",
  "link": "https://nordjyske.dk/nyheder/byudvikling/som-tidligere-minister-kender-han-spillet-indefra-og-han-ser-stadig-muligheden-for-at-aalborg-teater-lykkes/5607114?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 13 Jun 2025 10:43:17 Z",
  "guid": "beca69d9-e2d1-4d4f-a4f6-00f7bae67de3",
  "category": "byudvikling"
 },
 {
  "title": "Efter et tårevædet farvel er Martin Larsen klar til et job, som han tidligere ikke så sig selv i",
  "description": "Martin Larsen er nået frem til, at han ikke kan leve uden Aalborg Håndbold, og efter sommerferien venter en fremtid som team manager",
  "link": "https://nordjyske.dk/nyheder/sport/efter-et-taarevaedet-farvel-er-martin-larsen-klar-til-et-job-som-han-tidligere-ikke-saa-sig-selv-i/5620227?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 13 Jun 2025 09:20:53 Z",
  "guid": "74200559-793a-4b42-ba54-042b159eae4d",
  "category": "Aalborg Håndbold"
 },
 {
  "title": "Kærestepar fik deres livs chok i Thisted, da molotovcocktail ramte. Nu har 47-årig været for retten",
  "description": "Tvivlen kom 47-årig førtidspensionist til gode, da han torsdag skulle for retten",
  "link": "https://nordjyske.dk/nyheder/krimi/cowboybukser-ledte-politiet-paa-sporet-af-47-aarig-fynbo-i-sag-om-molotov-kast-mod-bmw/5619781?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 12 Jun 2025 16:21:18 Z",
  "guid": "5c868c79-bb89-48f1-ac99-3a8bb2ebf633",
  "category": "Brand"
 },
 {
  "title": "18-årig bankede på for at få en cigaret. Vendte tilbage for at begå hjemmerøveri",
  "description": "En beboer i Astrup gjorde modstand, da en ung mand - tilsyneladende helt tilfældigt - forsøgte at røve ham",
  "link": "https://nordjyske.dk/nyheder/krimi/18-aarig-bankede-paa-for-at-faa-en-cigaret-vendte-tilbage-for-at-begaa-hjemmeroeveri/5618300?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 13 Jun 2025 03:58:17 Z",
  "guid": "4e4faf58-ea8b-485c-a7ab-d31f62023110",
  "category": "Retssager"
 },
 {
  "title": "Efter afstandskrav: Nu skal der gøres plads til mange flere badehuse i Blokhus",
  "description": "Loven skal snart laves om - og så slår Jammerbugt Kommune til",
  "link": "https://nordjyske.dk/nyheder/jammerbugt/efter-afstandskrav-nu-skal-der-goeres-plads-til-mange-flere-badehuse-i-blokhus/5619924?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 12 Jun 2025 13:47:12 Z",
  "guid": "b58f578d-4d05-4306-b3a2-a8e7ce15d363",
  "category": "Turisme"
 }
]