[
 {
  "title": "Lufthavnsdirektør om rekord-måned: 'Ed Sheeran-koncerter kan mærkes'",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/lufthavnsdirektoer-om-rekord-maaned-ed-sheeran-koncerter-kan-maerkes",
  "published": "Tue, 02 Sep 2025 08:00:00 GMT",
  "guid": "urn:dr:drupal:article:4c79e592-122a-4d37-941f-3c1feb3afbbc",
  "category": "No category"
 },
 {
  "title": "Nye værnepligtige mangler plads: Tomme studieboliger kan blive løsningen",
  "description": "Til februar begynder de første mænd og kvinder på den 11 måneder lange værnepligt. I Aalborg ville det være ideelt for alle, hvis de kunne bo i byens studieboliger, mener boligforening.",
  "link": "https://www.dr.dk/nyheder/indland/nye-vaernepligtige-mangler-plads-tomme-studieboliger-kan-blive-loesningen",
  "published": "Mon, 01 Sep 2025 12:00:00 GMT",
  "guid": "urn:dr:drupal:article:39e73507-f174-40b8-9e37-b17d3584a456",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F09%2F01%2F20250731-150012-3-1920x1078web.jpg&w=1200"
 },
 {
  "title": "Ulvehvalpe skaber bekymring: ’Folk er bange’",
  "description": "For første gang i flere hundrede år er der registreret ulvehvalpe i Lille Vildmose i Nordjylland.",
  "link": "https://www.dr.dk/nyheder/indland/ulvehvalpe-skaber-bekymring-folk-er-bange",
  "published": "Fri, 29 Aug 2025 15:00:00 GMT",
  "guid": "urn:dr:drupal:article:ca9c82f6-f34d-4241-b041-f5a01b4ca20e",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F08%2F29%2F1756471809_ulvehvalpe.png&w=1200"
 },
 {
  "title": "Michel skal cykle Danmark tyndt med 60 andre veteraner: ’Man får tømt hovedet'",
  "description": "Mens Jonas Vingegaard kæmper for sejren i Vuelta a España, begyndte et andet etapeløb i Frederikshavn i dag. Et løb, hvor rytterne kæmper med meget andet end stigninger og syre i benene.",
  "link": "https://www.dr.dk/nyheder/indland/michel-skal-cykle-danmark-tyndt-med-60-andre-veteraner-man-faar-toemt-hovedet",
  "published": "Thu, 28 Aug 2025 13:30:00 GMT",
  "guid": "urn:dr:drupal:article:d42161df-c5e3-43fc-aacd-6dc9a996943c",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F08%2F28%2Fride4rehab.jpeg&w=1200"
 },
 {
  "title": "Erik har kæmpet for erstatning i 11 år efter sin arbejdsulykke. Nu har han indgået forlig med Tryg",
  "description": "Den tidligere indsatsleder og ambulanceredder endte med en hjerneskade, efter en fatal redningsaktion i Strandby i 2014.",
  "link": "https://www.dr.dk/nyheder/indland/erik-har-kaempet-erstatning-i-11-aar-efter-sin-arbejdsulykke-nu-har-han-indgaaet",
  "published": "Wed, 27 Aug 2025 16:35:00 GMT",
  "guid": "urn:dr:drupal:article:4d786ca6-0f66-48f5-8af0-47766f615821",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F08%2F27%2Ferikschack1.jpeg&w=1200"
 },
 {
  "title": "Rovfugle skræmmer måger væk fra din frokost",
  "description": "Høge og falke er sat ind i kampen mod de sultne måger, der længe har skabt problemer ved cafeer og udendørsrestauranter i Aalborg.",
  "link": "https://www.dr.dk/nyheder/indland/rovfugle-skraemmer-maager-vaek-fra-din-frokost",
  "published": "Wed, 27 Aug 2025 09:01:00 GMT",
  "guid": "urn:dr:drupal:article:3fccdd20-aba5-4a73-8176-df463ce907ee",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F08%2F26%2Fhoeg_billede_1.jpeg&w=1200"
 },
 {
  "title": "Ballast lukker denne uge: Børn og unge fra familier med stof- og alkoholmisbrug kommer til at mangle hjælpen",
  "description": "Borgmesteren i Jammerbugt Kommune vil rette henvendelse til Socialministeriet i håbet om at forlænge projekt.",
  "link": "https://www.dr.dk/nyheder/indland/ballast-lukker-denne-uge-boern-og-unge-fra-familier-med-stof-og-alkoholmisbrug",
  "published": "Tue, 26 Aug 2025 15:24:00 GMT",
  "guid": "urn:dr:drupal:article:df27320f-f873-4911-88bc-886b5cace823",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F08%2F26%2F1756205497_processed-cee59e9d-690a-4106-8d8b-c1dff688ebdd.jpeg&w=1200"
 },
 {
  "title": "Juniormesterlære er knap nok indført, før fem skoler indfører lignende ordning ned til 6. klasse",
  "description": "Fem skoler i Aalborg Kommune giver eleverne mulighed for at komme væk fra skolebænken allerede i 6. klasse.",
  "link": "https://www.dr.dk/nyheder/indland/juniormesterlaere-er-knap-nok-indfoert-foer-fem-skoler-indfoerer-lignende-ordning",
  "published": "Mon, 25 Aug 2025 16:00:00 GMT",
  "guid": "urn:dr:drupal:article:c84223a9-0d9d-432a-897d-a700827c8f4c",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F08%2F25%2Fpatrik_hegdal_lunding.jpeg&w=1200"
 },
 {
  "title": "Fra førersædet ser Maria folks farlige adfærd ved skinnerne: Det er alt for tit tæt på at gå galt",
  "description": "Mange respekterer ikke at holde tilbage for toget.  Lokomotivfører Maria Mikkelsen og hendes kolleger oplever at få tilråb og en fuck-finger tilbage, når de advarer.",
  "link": "https://www.dr.dk/nyheder/indland/fra-foerersaedet-ser-maria-folks-farlige-adfaerd-ved-skinnerne-det-er-alt-tit-taet",
  "published": "Mon, 25 Aug 2025 08:00:00 GMT",
  "guid": "urn:dr:drupal:article:fd0a4141-0932-448f-adb2-62e117d1f42b",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F08%2F22%2F1755862820_lokomotivfoerermariamikkelsen.jpg&w=1200"
 },
 {
  "title": "Fire bronzestatuer stjålet i Mariager i nat",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/fire-bronzestatuer-stjaalet-i-mariager-i-nat",
  "published": "Sat, 23 Aug 2025 07:35:00 GMT",
  "guid": "urn:dr:drupal:article:486a8057-63ff-492c-aef6-b04f4a61410c",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F08%2F23%2F1755953276_20250823-143108-5_ma.jpg&w=1200"
 },
 {
  "title": "Person sigtet for brand på efterskole",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/person-sigtet-brand-paa-efterskole",
  "published": "Thu, 21 Aug 2025 15:08:00 GMT",
  "guid": "urn:dr:drupal:article:e00979fd-0700-4fe6-ab91-29e5cd08e238",
  "category": "No category"
 },
 {
  "title": "Butik i nødråb: Lad være med at stjæle vores indkøbskurve",
  "description": "På halvanden måned er knap 40 kurve forsvundet fra en lille dagligvarebutik i Nordjylland.",
  "link": "https://www.dr.dk/nyheder/indland/butik-i-noedraab-lad-vaere-med-stjaele-vores-indkoebskurve",
  "published": "Thu, 21 Aug 2025 11:34:00 GMT",
  "guid": "urn:dr:drupal:article:3b5f6317-83b6-48ba-8887-0f5855552081",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F08%2F21%2Fscanpix-20210712-140607-4_0.jpg&w=1200"
 },
 {
  "title": "Beredskab talstærkt til stede ved efterskolebrand",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/beredskab-talstaerkt-til-stede-ved-efterskolebrand",
  "published": "Thu, 21 Aug 2025 11:18:00 GMT",
  "guid": "urn:dr:drupal:article:75217edf-9d66-4b9d-b289-1fdc1f2374fa",
  "category": "No category"
 },
 {
  "title": "Nyt flådeskibsværft er et skridt nærmere en realisering i Frederikshavn",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/nyt-flaadeskibsvaerft-er-et-skridt-naermere-en-realisering-i-frederikshavn",
  "published": "Thu, 21 Aug 2025 08:29:00 GMT",
  "guid": "urn:dr:drupal:article:33f32ac9-9011-440a-b741-798dc48332c0",
  "category": "No category"
 },
 {
  "title": "Efter protester: Den tredje limfjordsforbindelse kræver nye undersøgelser",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/efter-protester-den-tredje-limfjordsforbindelse-kraever-nye-undersoegelser",
  "published": "Wed, 20 Aug 2025 12:34:00 GMT",
  "guid": "urn:dr:drupal:article:3f8d88b0-1c3d-4e7c-8c8a-07be05ec9ae4",
  "category": "No category"
 },
 {
  "title": "Cyberangreb og sabotage: Endnu en kommune ansætter en beredskabsplanlægger",
  "description": "Flere og flere kommuner gør som Hjørring og ansætter folk, der specifikt skal arbejde med krisehåndtering.",
  "link": "https://www.dr.dk/nyheder/indland/cyberangreb-og-sabotage-endnu-en-kommune-ansaetter-en-beredskabsplanlaegger",
  "published": "Mon, 18 Aug 2025 17:34:00 GMT",
  "guid": "urn:dr:drupal:article:2713a864-ec04-4f56-968b-48ed86ba35c1",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F08%2F18%2F20240617-134401-l-1920x1280web.jpg&w=1200"
 },
 {
  "title": "Efter nye og kritiserede DBU-regler: AaB beroliger breddeklubber",
  "description": "Nordjyske licensklubber ønsker ikke at gøre brug af DBU's nye regler for klubskifter for børn.",
  "link": "https://www.dr.dk/nyheder/indland/efter-nye-og-kritiserede-dbu-regler-aab-beroliger-breddeklubber",
  "published": "Sun, 17 Aug 2025 13:19:00 GMT",
  "guid": "urn:dr:drupal:article:aa5da80e-30ff-4557-a51f-bb29682caf16",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F08%2F15%2F1755260399_aab.jpg&w=1200"
 },
 {
  "title": "Kommune undskylder til forældre og børn med særlige behov: 'Kommunikationen har været for dårlig'",
  "description": "Rebild Kommune indrømmer, at man var for sen til at give forældre besked om en ny kørselsordning for deres børn. Men ordningen bliver ikke ændret.",
  "link": "https://www.dr.dk/nyheder/indland/kommune-undskylder-til-foraeldre-og-boern-med-saerlige-behov-kommunikationen-har",
  "published": "Sat, 16 Aug 2025 17:10:00 GMT",
  "guid": "urn:dr:drupal:article:365dfb4b-00e5-40a0-8296-1dd45a5dbffe",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F08%2F15%2F20211005-085303-l-1920x1239web.jpg&w=1200"
 },
 {
  "title": "Stort område afsøges for bomber fra Anden Verdenskrig",
  "description": "Vejdirektoratet vil sikre sig, at medarbejdere ikke er i fare.",
  "link": "https://www.dr.dk/nyheder/indland/stort-omraade-afsoeges-bomber-fra-anden-verdenskrig",
  "published": "Fri, 15 Aug 2025 14:08:00 GMT",
  "guid": "urn:dr:drupal:article:99792ca9-3994-4382-a7be-b3262abf61ac",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F08%2F15%2Ftraktor.jpeg&w=1200"
 },
 {
  "title": "'Så længe det ikke bliver som i Vegas', ser politikere intet problem i politianmeldte reklamebannere",
  "description": "Reglerne bør ændres, så færre virksomheder bliver politianmeldt for ulovlig skiltning i bybilledet, mener et flertal af Aalborgs politikere.",
  "link": "https://www.dr.dk/nyheder/indland/saa-laenge-det-ikke-bliver-som-i-vegas-ser-politikere-intet-problem-i-politianmeldte",
  "published": "Fri, 15 Aug 2025 10:42:00 GMT",
  "guid": "urn:dr:drupal:article:ff05bbff-c38d-438b-905b-f6a0c09dabd0",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F08%2F15%2F1755249401_stark_jan.jpeg&w=1200"
 },
 {
  "title": "- Den mand har allerede fået den værste straf",
  "description": "<p>Maria Beermann kan ikke tage blikket fra den unge mand.</p><p>Med sin slanke krop, det leverpostejsfarvede hår og et flakkende blik ligner han til forveksling hendes søn Nikolaj. Faktisk blev de to tit forvekslet som brødre, når de rendte rundt med hinanden på gaderne i Hirtshals.</p><p>Men Nikolaj er her ikke mere.</p><p>Han har mistet livet i en bilulykke. Tilbage sidder hans mor i en retssal og kigger på Nikolajs ven.</p><p>Han sad bag rattet med Nikolaj og deres venner i bilen, da de kørte galt med over 100 kilometer i timen på en landevej.</p><p>Maria Beermans søn var den eneste, der mistede livet i ulykken. Men på tilskuerrækkerne i retssalen sidder også familierne til de andre drenge, der alle har fået permanente handicap.</p> <p>De er fyldt af sorg. Og vrede. Vrede over, at deres børn har fået deres muligheder i livet kraftigt reduceret. Vrede over, at den unge mand, der skal til at have sin dom for vanvidskørsel, ikke sagde, at han havde drukket for mange øl til at køre.</p><p>Alligevel kan Maria Beermann kun tænke på én ting, da hun kigger på sin søns barndomsven:</p><p>- Alt i mig skreg på, at jeg blev nødt til at give ham et kram, siger hun.</p><p>Maria går op til sin søns ven efter retssagen og holdt om ham. I hans øre hvisker hun, at hun kan tilgive noget. Men ikke alt.</p><p>Det blev den sidste gang, hun så ham.</p><p>- Jeg tænker stadig på, hvor meget jeg holder af ham. Han er ikke et dårligt menneske. Han er en ung mand, der er kommet til at gøre det værste, man kan gøre, siger hun.</p> <h2><strong>Et svært dilemma</strong></h2><p>Hvert år er der ifølge <a href=\"https://www.dst.dk/da/Statistik/nyheder-analyser-publ/nyt/NytHtml?cid=51227\">Danmarks Statistik</a> 2.438 færdselsuheld, hvor personer kommer til skade, og i gennemsnit mister 162 personer livet som følge.</p><p>Herefter følger et stort dilemma for mange pårørende, når de skal beslutte sig for, om de kan tilgive personen, der har forårsaget ulykken. Kan man tilgive et andet menneske, der har været skyld i ens barns død?</p><p>I en ny artikelserie zoomer TV 2 ind på netop dette: Tilgivelsen. Hvad skal der til for at tilgive? og hvorfor er det svært?</p><p>I en Megafon-undersøgelse lavet for TV 2, svarer halvdelen af danskerne, at de er enten helt eller overvejende enige i, at vi generelt er gode til at tilgive i det danske samfund.</p> <p>Men man skal ikke underkende, at dilemmaet omkring tilgivelse er umådeligt svært <em>– </em>særligt i situationer som Maria Beermanns.</p><p>Det siger psykolog Mette Nyrup, der rådgiver pårørende ved Ulykkespatientforeningen.</p><p>- Trafikulykker sker sjældent med vilje, og derfor kan det være rigtig svært for mange at placere uretfærdighedsfølelsen af, hvorfor det lige skulle være deres barn, ven eller mor, det gik ud over, siger hun.</p><p>Men tilgivelsen er en vigtig del af at komme videre, siger psykologen fra Ulykkespatientforeningen.</p><p>- Tilgivelse betyder at frigøre sig fra følelser som vrede og hævn og kunne nå til et sted, hvor man kan være i det, der er sket, uden at være mærket for meget af det i sin hverdag, siger hun.</p><p>For Maria Beermann har det krævet ”blod, sved og tårer” i årenes løb at tilgive både sig selv, sin søn og vennerne i bilen for de beslutninger, der ledte op til ulykken, der tog Nikolajs liv 30. oktober 2021.</p><p>Men til sidst var der ikke andet valg.</p><p>- Jeg kan godt forstå dem, der ikke kan tilgive. Men jeg kunne ikke rumme mere vrede eller flere grimme tanker og havde brug for at fokusere på mig selv og min familie, siger hun.</p> <h2><strong>De sidste ord mellem mor og søn</strong></h2><p>Det betyder ikke, at det har været nemt at holde fast i tilgivelsen, siden to politibetjente bankede på Maria Beermanns dør klokken halv tre om natten for fire år siden.</p><p>Få timer forinden havde hun talt i telefon med sin søn Nikolaj, der var ude på sin vens værksted for at fikse morens bil, der var gået i stykker.</p><p>- Han drillede mig med, hvordan jeg havde kunne køre rundt i den bil, og jeg grinte og sagde tak, fordi han ville fikse den.</p><p>Det blev de sidste ord mellem mor og søn. Nogle timer efter bankede politiet på Maria Beermanns dør.</p> <p>Hun vågnede, da hendes hund gøede hidsigt ad hoveddøren, og tastede 112, fordi hun troede, der var indbrud.</p><p>- Da jeg tændte lyset, så jeg politibetjentene stå ude foran. Jeg skyndte mig at slukke lyset igen, måske i håb om, at de ville være væk, når jeg tændte det igen, fortæller hun.</p><p>Men de forsvandt ikke. I stedet fortalte de Maria Beermann, at hendes søn havde været ude for en alvorlig bilulykke og var død på stedet.</p><p>Kort før ulykken fandt sted sendte hendes søn Nikolaj en snap-besked til sine venner, der viser speedometeret godt på vej over 100 kilometer i timen på landevejen.</p><p>- Kan den ikke mere?, lyder det i videoen ifølge Maria Beermann.</p><p>Kort efter kørte bilen i grøften, og tre af vennerne røg ud gennem soltaget, mens Nikolaj på trods af sin sikkerhedssele røg frem i bilen og fik så alvorligt kraniebrud, at han døde på stedet.</p><p>Hans ven, der sad bag rattet, var den eneste, der kom uskadt fra ulykken.</p> <h2><strong>Et fælles ansvar</strong></h2><p>Netop tanken om, hvordan det øjeblik må have været for sin søns ven, har også været med til at forme Maria Beermanns syn på ulykken over årene.</p><p>- Den mand har allerede fået den værste straf. Han har siddet med min døde søn på skødet og kommer aldrig til at få et normalt liv igen, siger hun.</p><p>Samtidig understreger hun, at hun ikke kan andet end at tilgive sin søns ven for at køre for hurtigt. De fem venner i bilen havde nemlig et fælles ansvar, mener hun.</p><p>- Jeg kan nemt gå ned ad en rute, hvor jeg kan placere skylden alle mulige steder. Hvorfor bad jeg min søn fikse min bil den dag? Hvorfor sagde Nikolaj eller nogen af de andre ikke stop til at køre så hurtigt?, siger Maria Beermann.</p><p>- Men det kommer han ikke tilbage af. Så jeg bliver nødt til at tilgive mig selv og drengene i en vis grad, hvis ikke jeg skal spekulere på det hver dag.</p> <h2><strong>Et valg, der kunne have reddet liv</strong></h2><p>Men det er ikke alt, Maria Beermann kan tilgive sin søns ven for.</p><p>For selvom hun stadig ser ham som ”en god dreng”, tog han en beslutning, hun aldrig kommer til at forstå.</p><p>- Jeg spurgte ham på hospitalet efter ulykken, om han havde drukket. Og han kiggede mig i øjnene og sagde, at det havde han ikke.</p><p>Få måneder senere tikkede der alligevel en sms ind fra ham. En sms om, at han virkelig ikke følte, at han var fuld, men at blodprøven efter ulykken viste, at han havde en promille på 1,27.</p><p>- Der blev jeg gal. For jeg ved, at Nikolaj ikke ville have sat sig ind i bilen, hvis han vidste det, siger Maria Beerman.</p> <p>Netop derfor kunne Maria Beermann heller ikke sige til sønnens ven, at hun tilgav ham for alt, da de gav hinanden et kram i retssalen efter ulykken. I stedet hviskede hun i hans øre, at hun tilgav ham for at køre for hurtigt. Men at hun aldrig kunne tilgive det med alkoholen.</p><p>- Det valg kunne potentielt have reddet min søns liv. Det kan jeg ikke tilgive ham for.</p><p>Når det for pårørende som Maria er svært eller umuligt at tilgive, handler det ofte om, at der er et oplagt sted at placere skylden, forklarer Mette Nyrup fra Ulykkespatientforeningen.</p><p>- Der er blevet taget nogle beslutninger, man godt vidste ikke var smarte. Følelsen af, at omstændighederne kunne være ændret, hvis man havde taget nogle mere fornuftige valg, gør det svært at tilgive, siger Mette Nyrup.</p><p>I sidste ende anerkender Maria Beermann dog, at det nok var farten på bilen og ikke den påvirkede fører, der endte med at tage livet af hendes søn Nikolaj.</p><p>- Jeg har mange gange tænkt, at det er ham, der har slået Nikolaj ihjel. Men de var flere om at ende i den situation. Det ville have været nemmere at håndtere, hvis det var en person, der havde slået Nikolaj bevidst ihjel, siger hun.</p> <h2><strong>Tilgivelsen er ikke statisk</strong></h2><p>I dag har Maria Beermann valgt at dele sin historie som oplægsholder hos Rådet for Sikker Trafik. Her håber hun at kunne være med til at forebygge, at andre ender i en lignende situation.</p><p>Blandt dem, hun har mødt på sin vej, som har oplevet noget lignende, går det igen, at tilgivelsen er en svær størrelse at rumme som pårørende.</p><p>- Der er mange, der har valgt ikke at tilgive. Og det kan jeg godt forstå. Vi er alle forskellige mennesker, der har brug for at håndtere det forskelligt, siger hun og uddyber:</p><p>- Men for mig har det været med til at ændre mit menneskesyn. Jeg har fundet ud af, hvad der er vigtigt i livet og fået en kæmpestor pyt-knap.</p> <p>Der går dog ikke en dag, hvor Maria Beermann ikke savner sin søn.</p><p>- Nogle dage bliver jeg nødt til at køre en tur i min bil og skrige smerten ud, fordi det gør så ondt, fortæller hun.</p><p>I situationer som Marias er det helt naturligt, at det ikke er alle dage, man kan finde tilgivelsen frem i sig selv, siger Mette Nyrup. Hun fremhæver som eksempel, at fødselsdage og årsdage for ulykken kan være nogen af de tidspunkter, hvor tilgivelsen er &#039;ikke-eksisterende&#039;.</p><p>- Tilgivelse er ikke en statisk størrelse. Den kan komme og gå i perioder, siger Mette Nyrup.</p> <p>Selvom Maria Beermann savner sin søn hver eneste dag og stadig er sygemeldt fire år efter som følge af ulykken, er der dog én ting hun ikke har mistet. Noget af det, hun frygtede allermest af miste, da hendes søn gik bort:</p><p>Evnen til at se ham for sit indre øje.</p><p>- Jeg ser ham tit for mig komme ind ad havelågen med sin kasket, sin BMW-jakke og det her kæmpestore, kridhvide smil, der var hans helt store kendetegn. Så kigger han på mig og siger: ”hvad så mutti?”</p>",
  "link": "https://www.tv2nord.dk/hjoerring/den-mand-har-allerede-faet-den-vaerste-straf-c0708",
  "published": "Tue, 02 Sep 25 10:26:00 +0200",
  "guid": "https://www.tv2nord.dk/hjoerring/den-mand-har-allerede-faet-den-vaerste-straf-c0708",
  "category": "No category"
 },
 {
  "title": "Hætteklædte mænd stjal elektronik: Politiet søger vidner",
  "description": "<p>To hætteklædte mænd brød mandag aften klokken 21.45 ind ved en virksomhed på Tigervej i Thisted og stjal elektronikreservedele til en værdi af mellem 1500 og 3000 kroner.</p><p>Det fortæller lokalpolitiet i Thisted til TV2 Nord.</p><p>De to mænd var i butikken i cirka fem minutter og flygtede fra stedet til fods. På overvågningsvideo fra butikken kan man ifølge politiet høre, at mændene talte østeuropæisk.</p><p>- Vi hører gerne fra vidner i området, som har set noget mistænkeligt, lyder det fra lokalpolitiet.</p><p>Politiet kan kontaktes på telefonnummer 114.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/thisted/haetteklaedte-maend-stjal-elektronik-politiet-soger-vidner-d2b6e",
  "published": "Tue, 02 Sep 25 08:52:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/thisted/haetteklaedte-maend-stjal-elektronik-politiet-soger-vidner-d2b6e",
  "category": "No category"
 },
 {
  "title": "Aalborg Lufthavn sætter ny passagerrekord",
  "description": "<p>Aldrig nogensinde har så mange gæster lagt vejen forbi Aalborg Lufthavn, som der var i august. </p><p>Hele 143.275 rejsende fløj til og fra lufthavnen i årets sidste sommermåned, og det betyder den tidligere rekord fra 2018 er fejet af banen.  </p><p>– Der sker rigtig mange ting i Aalborg Lufthavn i øjeblikket. Vi sætter både ny månedsrekord, chartertrafikken står rigtig stærkt, og vi har haft de største cargomængder i nyere tid. Samtidig kan vi se, at efterspørgslen på en del af de direkte ruter er kraftigt stigende på blandt andet ruterne til Malaga, Alicante og Nice. Der er derfor et betydeligt potentiale for både mere kapacitet på de eksisterende ruter og nye direkte forbindelser ud i verden, siger lufthavnsdirektør, Niels Hemmingsen, i en pressemeddelelse.</p><p>Rekorden fra august skyldes både en markant fremgang i indenrigstrafikken, men også de rejsendes store appetit på at rejse til sydens sol har spillet ind. </p><p>Især Kreta, Rhodos, Alicante, Malaga og Mallorca, har været populære.</p><p>Hvor der i august 2024 var 133.206 rejsende, svarer passagervæksten til 7,6 procent.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/aalborg/aalborg-lufthavn-saetter-ny-passagerrekord-706bf",
  "published": "Tue, 02 Sep 25 08:29:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/aalborg/aalborg-lufthavn-saetter-ny-passagerrekord-706bf",
  "category": "No category"
 },
 {
  "title": "Robot klar til at operere: Giver patienter et længere liv",
  "description": "<p>Personalet på Mave- og Tarmkirurgisk Afdeling på Regionshospital Nordjylland i Hjørring kunne tirsdag morgen sige godmorgen til en ny kollega. Men det ville nok ikke kaste noget svar af sig.</p><p>Det er nemlig en robot, der fra tirsdag skal være med til at operere patienter.</p><p>- Vi har længe glædet os og set frem til dagen i dag og er taknemmelige for at få mulighed for at give relevante patienter et tilbud om robotassisterede operationer for at opnå et så præcist og skånsomt indgreb som muligt, siger Frank Svendsen Jensen, der er cheflæge på Mave- og Tarmkirurgisk Afdeling.</p><p>Regionshospitalet har fået en af de to robotter, som hidtil har været på Aalborg Universitetshospital.</p><p>Universitetshospitalet skal anskaffe sig en ny robot, når man flytter ind på det nye supersygehus i Aalborg Øst, og derfor har det været muligt at sende en robot til Hjørring.</p><p>- Vi forsøger hele tiden at skabe et mere sammenhængende og lige sundhedsvæsen i Nordjylland, og det her er endnu et skridt i den retning, siger regionsrådsformand Mads Duedahl (V).</p><h2>&#039;Et skub i den rigtige retning&#039;</h2><p>Operationsrobotten kan blandt andet bruges til brok-operationer, fjernelse af kræft i tyktarm og fjernelse af livmoder.</p><p>Robotassisteret kirurgi giver ifølge Region Nordjylland færre komplikationer, kortere indlæggelsestid og bedre overlevelse på sigt for patienterne.</p><p>- Derudover bliver robotassisteret kirurgi i Hjørring også en gevinst i vores rekrutteringsproces af nye speciallæger, fordi speciallægerne efterspørger at arbejde med robotassisteret kirurgi, og samtidig ved vi, at det bliver et krav i speciallægeuddannelsen, siger Mads Duedahl.</p><p>- For afdelingerne, hospitalet og det nordjyske sundhedsvæsens patientbehandling er det essentielt, at vi er med helt fremme indenfor de fagområder, som vi beskæftiger os med, siger Frank Svendsen Jensen.</p>",
  "link": "https://www.tv2nord.dk/hjoerring/robot-klar-til-at-operere-giver-patienter-et-laengere-liv-dcde2",
  "published": "Tue, 02 Sep 25 08:05:00 +0200",
  "guid": "https://www.tv2nord.dk/hjoerring/robot-klar-til-at-operere-giver-patienter-et-laengere-liv-dcde2",
  "category": "No category"
 },
 {
  "title": "Mystisk strøm generer dyr - professor efterlyser stor undersøgelse",
  "description": "<p>Teorien kan lyde mærkværdig, men måske er der noget om det.</p><p>Strøm, der lækker fra eksempelvis højspændingsledninger og vindmøller, kan bevæge sig ned i jorden og bevæge sig ind og skabe problemer for landbrug med dyr. </p><p>Det mener Kim Horsevad i hvert fald, og han bliver delvist bakket op af professor på Aalborg Universitet Claus Bak Leth.</p><p>- En del undersøgelser viser, at dyr er mere følsomme overfor elektriske påvirkninger, end mennesker er. Det, der er brug for, er en national og landsdækkende undersøgelse med midler nok, siger professoren til TV2 Nord. </p><h2>Magnetfelter beviser ikke noget  </h2><p>TV2 Nord tog med Kim Horsevad, der har skrevet bøger om krybestrøm, ud for at måle magnetiske felter ved en vindmølle, en transformerstation og en højspændingsmast, hvor ledningen Konti-Scan fører strøm til Læsø og Sverige. </p><p>Her blev målt 82 milligauss ved vindmøllen, 34,9 milligauss ved transformerstationen og 30,5 milligauss ved højspændingsledningen.</p> <p>Ifølge Kim Horsevad beviser det, at der er lækstrøm fra stederne, som går i jorden i såkaldte strømstriber. Helt sådan ser professoren dog ikke på det.</p><p>- Isoleret sagt kan man ikke bruge de målinger til noget som helst. Men dermed ikke sagt, at det ikke godt kan tænkes, at der kan løbe reststrøm nede i jorden.</p><p>Det mener han, fordi man kan måle magnetiske felter omkring alle elektriske apparater - også kaffemaskinen hjemme i køkkenet.</p><h2>Kim har fat i noget, mener professor</h2><p>Det er lidt uden for Dronninglund, at der er et slags lækstrøms-mekka, hvor alle de her typer af el-infrastruktur ligger inden for ganske få hundrede meter. </p><p>- Hvis man har dyrehold her i nærheden, vil man være exceptionelt udfordret, med mindre man har mulighed for at gøre noget ved det, siger Kim Horsevad.</p><p>Det er tilfældet for Jens Peter Simonsen og Kirsten Simonsen. De har siden 2008 oplevet gener i svinestalden, og det har resulteret i, at de i dag har opgivet at have søer og smågrise. I stedet indkøber de syvkilogrise og feder op til slagtning. Men også de bliver påvirket.</p><p>Derfor hyrede de Kim Horsevad til at komme på en løsning. </p><p>Løsningen var en seks meter dyb jordvold om huset, som blev fyldt med grus og herefter dækket med landbrugsplast. Og det virkede.</p><p>- Hvis der i virkeligheden er tale om, at der er reststrøm i jorden, som fiser ind på ejendommen, så vil en grav rundt om gården med plastik over i et vist omfang kunne spærre strømmens veje i de øverste jordlag, så det er ikke fuldstændig vanvittigt, lyder det fra Claus Leth Bak.</p> <p>Professoren har gennem de seneste 20 år hørt om fænomenet og oplevet det. Ligeledes har han oplevet, hvordan nogle slår plat på andres ulykke.</p><p><em>Tænker du, Kim Horsevad er kvaksalver? </em></p><p>- Jeg har læst nogle af hans ting - af den bedre ende af spektret og den mere seriøse ende - og jeg tror, han har fat i et eller andet, men det kræver et solidt fagligt fundament. </p><p>- Jeg mener klart, at dette er et område, man skal undersøge meget mere. Og der er brug for en national landsdækkende undersøgelse af de her fænomener med midler nok, lyder det fra Claus Bak Leth. </p><p>Og det er i hvert fald et punkt, hvor han og Kim Horsevad er enige. </p><p>- Der er jeg fuldstændig enig. Det har der været brug for længe, siger Kim Horsevad.</p>",
  "link": "https://www.tv2nord.dk/broenderslev/mystisk-strom-generer-dyr-nu-bakker-professor-delvist-op-om-teori-02a62",
  "published": "Tue, 02 Sep 25 08:00:00 +0200",
  "guid": "https://www.tv2nord.dk/broenderslev/mystisk-strom-generer-dyr-nu-bakker-professor-delvist-op-om-teori-02a62",
  "category": "No category"
 },
 {
  "title": "Jørn er blevet blind for sent til at få hjælp: - Så vil jeg nok sidde her i ensomhed",
  "description": "<p>- Hvis jeg ikke havde den ledsagerordning, så vil jeg nok sidde her i ensomhed.</p><p>Sådan siger 80-årige Jørn Størup, der er pensionist fra Lønstrup. Han har været synshandicappet i 50 år, og de sidste otte har han været helt blind.</p><p>Han er derfor meget afhængig af den ordning, han har, hvor han i syv timer om ugen kan gøre brug af en ledsager. </p><p>- Jeg er ikke særlig mobil, så jeg ville nok sidde her i ensomhed meget af tiden og se fjernsyn og sidde bag min computer, siger Jørn Størup.</p><h2>Pengene er væk</h2><p>Den kan lyde skørt, men Jørn Størup er blevet blind for sent i livet. Bliver man blind, inden man fylder 67, kan man nemlig få tilkendt en såkaldt livslang ledsagerordning. </p><p>Men hvis det først sker efter, man er blevet 67, kan man ikke få en ordning. Det forsøgte man at rette op på i 2021, hvor der blev bevilliget 70 millioner til en forsøgsordning, så også de, der er blevet blinde sene i livet kan nyde godt af en ledsager. </p> <p>De penge er dog ved at være brugt op, og når det sker, falder Jørn Størups forsøgsordning væk. Og det er skævt, mener man i Dansk Blindesamfund. </p><p>- Når man mister sit syn i en sen alder, så kan man ikke bare gå ned og handle eller gå en tur i parken. Så har man brug for en ledsager, og, hvis den her ordning falder væk, så vil man være fuldstændig afhængig af andre menneskers gode viljer, siger Diane Stentoft, landsformand i Dansk Blindesamfund.</p><h2>Gamle hunde kan ikke altid lære nye tricks</h2><p>Jørn Størup har haft to førerhunde i sit liv, men han mener, at han nu er blevet for gammel til at anskaffe sig en ny.</p><p>- Hvis du har en førerhund, så skal du bruge den hver dag. Og du skal gerne gå ti kilometer eller mere, så hunden er i god form. Det orker jeg altså ikke, siger Jørn Størup.</p><p>Dansk Blindesamfund forsøger lige nu at påvirke politikerne, så ordningen kan komme med i den næste finanslov, og dermed forsætte.</p><p>- Jeg ved ikke hvad chancerne er. Men jeg ved at konsekvenserne ved ikke at forlænge ordningen, er ganske voldsomme for de mennesker, det går ud over, siger Diane Stentoft.</p><p>Knap 1000 ældre blinde gør i dag brug af forsøgsordningen med en ledsager.</p>",
  "link": "https://www.tv2nord.dk/nordjylland/jorn-er-blevet-blind-for-sent-til-at-fa-hjaelp-sa-vil-jeg-nok-sidde-her-i-ensomhed-b694b",
  "published": "Tue, 02 Sep 25 07:00:00 +0200",
  "guid": "https://www.tv2nord.dk/nordjylland/jorn-er-blevet-blind-for-sent-til-at-fa-hjaelp-sa-vil-jeg-nok-sidde-her-i-ensomhed-b694b",
  "category": "No category"
 },
 {
  "title": "Ejerskifte på plads: Stjerne køber sin barndomsklub",
  "description": "<p>Danmarks største ishockeystjerne <a href=\"https://www.tv2nord.dk/aalborg/nordjysk-vm-helt-bliver-hovedaktionaer-i-pirates-4db84\" target=\"_blank\">Nikolaj Ehlers køber sin barndomsklub</a> Aalborg Pirates. Det er nu officielt efter, at de sidste detaljer er faldet på plads.</p><p>&#039;Revisorerne har regnet færdigt og har godkendt handlen, der gør Nikolaj Ehlers til majoritetsejer i barndomsklubben. Nu mangler kun generalforsamlingens godkendelse - og det er en ren formalitet,&#039; skriver Aalborg Pirates tirsdag i en pressemeddelelse.</p><p>Klubben inviterer fans, sponsorer og presse til et kombineret pressemøde og fanarrangement hos Sparekassen Danmark på Budolfi Plads i Aalborg fredag 5. september fra klokken 16.30, hvor ejerskiftet bliver markeret.</p><p>&#039;Ud over at afsløre, hvilken retning piratskibet skal i på de næste togter, har vi flere store nyheder med, som vi tror du gerne vil være den første, der hører. Det bliver i sandhed en dag til historiebøgerne,&#039; skriver klubben.</p><p>29-årige Ehlers flyver inden længe til USA, hvor han tager hul på sin nye tilværelse i NHL-klubben Carolina Hurricanes, som <a href=\"https://www.tv2nord.dk/aalborg/de-har-altid-vaeret-traels-at-spille-imod-34b6a\" target=\"_blank\">han i juli skrev kontrakt med</a>.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/aalborg/ejerskifte-pa-plads-stjerne-kober-sin-barndomsklub-4b412",
  "published": "Tue, 02 Sep 25 06:32:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/aalborg/ejerskifte-pa-plads-stjerne-kober-sin-barndomsklub-4b412",
  "category": "No category"
 },
 {
  "title": "DMI varsler skybrud og torden",
  "description": "<p>DMI har natten til tirsdag udsendt et varsel om skybrud og torden. Varslet gælder store dele af Jylland - heriblandt Himmerland, Aalborg-området og Jammerbugten.</p><p>Varslet gælder tirsdag fra klokken 14 til 20.</p><p>&#039;Der er risiko for tordenbyger og lokale skybrud. Der kan lokalt falde mellem 15 og 25 millimeter regn på 30 minutter,&#039; skriver DMI.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/nordjylland/dmi-varsler-skybrud-og-torden-60133",
  "published": "Tue, 02 Sep 25 06:19:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/nordjylland/dmi-varsler-skybrud-og-torden-60133",
  "category": "No category"
 },
 {
  "title": "AaB får ny spiller med det samme",
  "description": "<p>AaB <a href=\"https://www.tv2nord.dk/kort-nyt/aalborg/aab-henter-forstaerkning-men-han-kommer-forst-til-vinter-da630\" target=\"_blank\">præsenterede søndag</a> Benjamin Tiedemann som ny spiller i klubben fra nytår, men nu er det lykkedes nordjyderne at lave en aftale med svenske AIK Stockholm, så midterforsvareren komme til Nordjylland allerede nu.</p><p>- Både Benjamin og vi har hele tiden ønsket, at overgangen kunne ske øjeblikkeligt, og derfor er vi selvfølgelig særdeles glade for, at det er lykkedes at få en aftale på plads med AIK Stockholm, siger AaB&#039;s administrerende direktør Michael Tuxen Boll.</p><p>31-årige Benjamin Tiedemann har siden 2019 spillet i norsk og svensk fodbold. Tidligere har han spillet for blandt andre FC Fredericia og FC Nordsjælland.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/aalborg/aab-far-ny-spiller-med-det-samme-16701",
  "published": "Tue, 02 Sep 25 06:11:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/aalborg/aab-far-ny-spiller-med-det-samme-16701",
  "category": "No category"
 },
 {
  "title": "Millioner pumpes i nordjysk kystsikring",
  "description": "<p>Tre kommuner i Nordjylland får store millionindsprøjtninger, der skal gives til konkrete projekter, som skal stormflodssikre udsatte områder i regionen. </p><p>Pengene kommer årets Kystpulje, og de kommer Hjørring, Frederikshavn og Aalborg kommuner til gode. </p><p>Et bredt flertal af Folketingets partier med miljøminister Magnus Heunicke (S) i front er blevet enige om at udmønte 16,2 millioner kroner til tre kystsikringsprojekter i de førnævnte nordjyske kommuner. </p><p>- Truslen fra stormfloder bliver kun større år for år, og derfor skal indsatsen for at beskytte de udsatte områder op i tempo. I mange kommuner er det et kapløb mod tiden at få lavet den nødvendige klimasikring. Projekterne i Nordjylland er vigtige for at mindske risikoen for oversvømmelser i områderne, og med støtten kan de blive realiseret hurtigere, lyder det fra Magnus Heunicke i en pressemeddelelse. </p> <p>Frederikshavn Kommune har fået tilsagn om 4,8 millioner kroner. Den statslige økonomiske støtte skal blandt andet være med til at støtte erosionsbeskyttelse ved Gl. Skagen, hvor 1,25 kilometer kyststrækning forstærkes for at sikre mod stormflod. </p><p>I Hjørring Kommune har man fået tilsagn om 2,9 millioner kroner, og her skal en 8,8 kilometer strækning sandfodres ved sommerhusområderne Nr. Lyngby, Mårup, nord for Lønstrup fra Harrerenden til Udemarken og ud for Nørlev-Skallerup-området. </p><p>I Aalborg skal midlerne blandt andet bruges til en højvandsmur, der skal beskytte fredede bygninger omkring Spritten. Aalborg Kommune har fået tilsagn om 8,6 millioner kroner. </p><p>Alt i alt er regeringen sammen med SF, Alternativet, Liberal Alliance, Det Konservative Folkeparti, Radikale Venstre, Danmarksdemokraterne og Nye Borgerlige blevet enige om at tildele 82 millioner kroner til 13 projekter landet over. </p>",
  "link": "https://www.tv2nord.dk/aalborg/millioner-pumpes-i-nordjysk-kystsikring-bbff6",
  "published": "Tue, 02 Sep 25 06:00:00 +0200",
  "guid": "https://www.tv2nord.dk/aalborg/millioner-pumpes-i-nordjysk-kystsikring-bbff6",
  "category": "No category"
 },
 {
  "title": "Robotterne overtager arbejdet hos Coolshop efter stort Amazon-pres",
  "description": "Robotterne fylder mere og mere i nordjyske virksomheder, og hos Coolshop i Nørresundby forudsiger man, at man om få år kan have et næsten helt automatiseret lager.",
  "link": "https://nordjyske.dk/nyheder/erhverv/paa-coolshops-lager-har-robotterne-for-alvor-gjort-sit-indtog-men-det-kan-blive-meget-vildere/5695200?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 02 Sep 2025 03:42:28 Z",
  "guid": "75afd309-9113-4100-87a4-45db46991ec9",
  "category": "Erhverv"
 },
 {
  "title": "Aalborg mangler 246 mio. til skolernes udearealer: Skoleleder sendte pedellen i byen efter spraymaling",
  "description": "Godt 246 mio. kr - så meget vil det koste at opdatere skolerne i Aalborg Kommune, før de for alvor kan bruges til udeundervisning. Skoleleder Maria Vesterholm ved godt, at kommunen ikke har pengene. Derfor er hun godt i gang med at søge nye veje",
  "link": "https://nordjyske.dk/nyheder/samfund/filstedvejen-skole-mangler-10-mio-til-udearealerne-skolelederen-er-gaaet-nye-veje-for-at-opdatere-skolen/5699750?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 02 Sep 2025 03:54:25 Z",
  "guid": "4575a615-55ee-466a-a1e1-63ef0669dcc1",
  "category": "skoler"
 },
 {
  "title": "Troels er hjemmegående. Hans kone arbejder fuld tid, og alle trives med det",
  "description": "Troels og Annette Munk har vendt de traditionelle kønsroller på hovedet. Det har givet dem begge et nyt blik på, hvad det gode familieliv egentlig er",
  "link": "https://nordjyske.dk/nyheder/vores-liv/troels-er-hjemmegaaende-hans-kone-arbejder-fuld-tid-og-alle-trives-med-det/5705323?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 01 Sep 2025 16:51:15 Z",
  "guid": "90facd3b-cab8-4f8c-ae6b-74123f8caf6d",
  "category": "Familieliv"
 },
 {
  "title": "AaB's vindue er måske ikke lukket endnu: Genlæs livebloggen",
  "description": "AaB fik flere ting på plads før lukketid, og der kan være mere på vej i følge direktøren",
  "link": "https://nordjyske.dk/nyheder/sport/transfertid-i-fodboldverdenen-nordjyske-foelger-de-sidste-doegn-af-transfervinduet/5707564?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 28 Aug 2025 10:06:20 Z",
  "guid": "2e932f58-2b26-45a2-804a-fccf7271260f",
  "category": "AaB"
 },
 {
  "title": "6000 patienter har sagt farvel til Alles Lægehus. Men Claus havde håbet på en helt anden løsning",
  "description": "Claus Hermansen er en af dem, der håber, at han fremover oftere vil kunne møde en fast læge i klinikken",
  "link": "https://nordjyske.dk/nyheder/6000-patienter-har-sagt-farvel-til-alles-laegehus/5711683?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 01 Sep 2025 16:28:20 Z",
  "guid": "f7d94693-456d-4849-bcb4-c5451e310f4a",
  "category": "Er der en læge til stede?"
 },
 {
  "title": "Brand i maskinhal i Østervrå",
  "description": "",
  "link": "https://nordjyske.dk/nu/brand-i-maskinhal-i-oestervraa/df603a04-916d-470b-b9a3-85df79d990ae?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 02 Sep 2025 05:17:52 Z",
  "guid": "df603a04-916d-470b-b9a3-85df79d990ae",
  "category": "Nyheder"
 },
 {
  "title": "Ung topchef giver sjældent indblik i fabrik, der producerer en million bøtter snus om dagen",
  "description": "N.G.P Tobacco giver sjældent indblik i produktionen og løfter sløret for fremtidige planer",
  "link": "https://nordjyske.dk/nyheder/erhverv/ung-topchef-giver-sjaeldent-indblik-i-moerklagt-produktion/5708193?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 01 Sep 2025 09:43:18 Z",
  "guid": "5a1388ef-7982-41c0-8c4b-e39e555182a3",
  "category": "Erhverv"
 },
 {
  "title": "Millioner til klimasikring i tre nordjyske kommuner",
  "description": "",
  "link": "https://nordjyske.dk/nu/millioner-til-klimasikring-i-tre-nordjyske-kommuner/94cfca64-77cd-41dd-9d09-797888bd372e?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 02 Sep 2025 04:07:16 Z",
  "guid": "94cfca64-77cd-41dd-9d09-797888bd372e",
  "category": "Nyheder"
 },
 {
  "title": "Direktør endte flere års nedtur hos Nordelektro. Nu er han fortid",
  "description": "Direktør Jesper Christiansen har gennemført en turnaround hos Nordelektro. Alligevel takker han nu af. Ejerkredsen har nye planer",
  "link": "https://nordjyske.dk/nyheder/erhverv/nordelektro-skifter-direktoer-for-fjerde-gang-paa-kort-tid/5710820?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 01 Sep 2025 03:54:36 Z",
  "guid": "1d9a7f78-8f7c-4441-9bd0-5348c3998c09",
  "category": "Erhverv"
 },
 {
  "title": "Forsvundet kongehoved vendte pludselig hjem til Thisted",
  "description": "",
  "link": "https://nordjyske.dk/nu/forsvundet-kongehoved-dukkede-pludselig-op-i-byparken/f51bc31f-07f8-404e-bc19-3921fca1cf96?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 01 Sep 2025 20:13:12 Z",
  "guid": "f51bc31f-07f8-404e-bc19-3921fca1cf96",
  "category": "Nyheder"
 },
 {
  "title": "Den nye økonomidirektør er \"billigere\", men han holder sandsynligvis kun ét år",
  "description": "Aalborg Forsyning præsenterede sin nye økonomidirektør som \"den profil, som Aalborg Forsyning har brug for nu\". Men de nævnte ikke med et ord, at han ikke er fastansat",
  "link": "https://nordjyske.dk/nyheder/aalborg/ny-oekonomidirektoer-blev-praesenteret-som-den-helt-rigtige-profil-men-han-er-ikke-blevet-fastansat/5707711?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 01 Sep 2025 03:44:51 Z",
  "guid": "e2c1f035-25f6-4ff6-a9cd-eb1ee09d4760",
  "category": "Aalborg"
 },
 {
  "title": "Nordjyllands Politi indfører visitationszoner i Aalborg efter bandeopgør",
  "description": "",
  "link": "https://nordjyske.dk/nu/nordjyllands-politi-indfoerer-visitationszoner-i-aalborg/b0b69d1d-52a0-4b07-83e7-7a9c15fbeb02?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 01 Sep 2025 14:21:35 Z",
  "guid": "b0b69d1d-52a0-4b07-83e7-7a9c15fbeb02",
  "category": "Politi"
 },
 {
  "title": "Madplaner og struktur virker ikke for mig og min ADHD-hjerne – men det her gør",
  "description": "Forældre med ADHD rammes hårdt af kravene om struktur, overblik og gentagelser i familielivet. Her er tre konkrete greb, der kan være startskuddet til en ADHD-plan",
  "link": "https://nordjyske.dk/nyheder/i-stedet-for-at-laegge-foedselsplaner-og-ammeplaner-burde-jeg-have-lagt-en-adhd-plan/5707616?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 30 Aug 2025 10:02:34 Z",
  "guid": "e07f15c3-c972-4e5a-b235-095fc2483127",
  "category": "Familieliv"
 },
 {
  "title": "Rumænsk statsborger truede og frihedsberøvede mand i timevis ved Sindal",
  "description": "",
  "link": "https://nordjyske.dk/nu/rumaensk-statsborger-truede-og-frihedsberoevede-mand-i-timevis-i-sindal/00bad563-e275-48c4-97ef-2d80b39ac50c?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 01 Sep 2025 15:53:29 Z",
  "guid": "00bad563-e275-48c4-97ef-2d80b39ac50c",
  "category": "Krimi"
 },
 {
  "title": "Rune Jørgensens familiefirma rammes af et \"bureaukratisk monster.\" Og han er ikke den eneste, der korser sig",
  "description": "Ingen forstår dem, og de rammer skævt. Allerede inden de er trådt i kraft, er virksomhedsejere som Rune Jørgensen dybt frustreret over nye emballageregler",
  "link": "https://nordjyske.dk/nyheder/erhverv/om-lidt-rammes-rune-joergensens-familiefirma-af-et-bureaukratisk-monster/5709618?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 31 Aug 2025 16:28:33 Z",
  "guid": "6b8e7d38-6d0b-4444-9d52-87017f33ca55",
  "category": "Erhverv"
 },
 {
  "title": "Bestialsk drabssag skabte frygt i Vendsyssel: - Ingen ved, om det i nat er jeres børn, der bliver hans offer",
  "description": "Rejseholdets opklaring af et usædvanligt mord er omdrejningspunktet for ny dansk storfilm. I 1940 kom virkelighedens Rejsehold, ledet af Otto Himmelstrup, til Nordjylland for at opklare en uhyggelig forbrydelse",
  "link": "https://nordjyske.dk/nyheder/krimi/bestialsk-drabssag-skabte-frygt-i-vendsyssel-ingen-ved-om-det-i-nat-er-jeres-boern-der-bliver-hans-offer/5699895?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 31 Aug 2025 17:07:09 Z",
  "guid": "b22934d0-3058-4e62-ab32-566a802732a9",
  "category": "Bag om forbrydelsen"
 },
 {
  "title": "Populær restauratør vender tilbage i helt specielle omgivelser: - Jeg har været ved at give op mange gange",
  "description": "Man skal helst have en oplevelse, der er større end man forventede, lyder det fra Marian Hjermitslev, der nu styrer målrettet mod at slå dørene op på banegården",
  "link": "https://nordjyske.dk/nyheder/hjoerring/hun-kan-endelig-snart-aabne-sit-droemmested-paa-hjoerring-banegaard-jeg-har-vaeret-ved-at-give-op-mange-gange-men-nu-koerer-toget/5704780?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 31 Aug 2025 03:58:37 Z",
  "guid": "16156305-0c2b-4552-a51c-0ec6afd756e4",
  "category": "Restaurationsbranchen"
 },
 {
  "title": "Dødsvold i Veddum: Tiltalte ville \"sætte en stopper for løgne\"",
  "description": "Retssagen mod en 57-årig mand, der er tiltalt for vold med døden til følge, er begyndt mandag ved Retten i Aalborg",
  "link": "https://nordjyske.dk/nyheder/57-aarig-tiltalt-for-doedsvold-offer-lagde-sig-til-at-sove-efter-vold-han-vaagnede-aldrig-igen/5699978?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 01 Sep 2025 06:45:20 Z",
  "guid": "0bf996be-7ff3-4d87-a53e-fddad76fd409",
  "category": "Krimi"
 },
 {
  "title": "Forladt SOSU-skole plaget af påsatte brande: - De forstår ikke alvoren",
  "description": "Igennem flere år har der været så mange brande på den forladte skole på Østre Allé, at efterforskningen er endnu mere udfordret",
  "link": "https://nordjyske.dk/nyheder/forladt-sosu-skole-plaget-af-paasatte-brande-de-forstaar-ikke-alvoren/5704804?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 31 Aug 2025 09:26:57 Z",
  "guid": "b7744f28-4e06-4fde-bea5-4d9afaf6345d",
  "category": "Krimi"
 },
 {
  "title": "Dyr fornøjelse at lade hunden gå løs",
  "description": "",
  "link": "https://nordjyske.dk/nu/dyr-fornoejelse-at-lade-hunden-gaa-loes/279c5f1b-6c77-4d9c-b962-1854ae8d572a?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 01 Sep 2025 12:47:58 Z",
  "guid": "279c5f1b-6c77-4d9c-b962-1854ae8d572a",
  "category": "Dyr"
 }
]