[
 {
  "title": "Dropper forsøg med skolemad: Forældre vil ikke betale",
  "description": "25 kroner pr. måltid er for meget, mener nordjysk skole, der er sprunget fra landsdækkende forsøg.",
  "link": "https://www.dr.dk/nyheder/indland/dropper-forsoeg-med-skolemad-foraeldre-vil-ikke-betale",
  "published": "Sat, 10 Jan 2026 09:00:00 GMT",
  "guid": "urn:dr:umbraco:article:f118df21-7a75-4ad4-9f7a-06c52b976c83",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fjwxpmjas%2Fthumbnail.png&w=1200"
 },
 {
  "title": "Hun er kunstner, robot og sælger malerier til millioner - nu besøger hun Danmark",
  "description": "Robotten Ai-Da maler portrætter, skriver digte og laver skulpturer. Lige nu er hun på besøg i Aalborg.",
  "link": "https://www.dr.dk/nyheder/indland/hun-er-kunstner-robot-og-saelger-malerier-til-millioner-nu-besoeger-hun-danmark",
  "published": "Fri, 09 Jan 2026 16:02:00 GMT",
  "guid": "urn:dr:umbraco:article:53d871e1-0586-4fae-983f-604561e924de",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fdqblwea1%2Fai-da_crop001.jpeg&w=1200"
 },
 {
  "title": "USA skal ikke fejres: Politikere kræver Rebildfesten aflyst",
  "description": "Amerikanerne skal lægges på is, så længe Trump truer med at overtage Grønland, lyder holdningen.",
  "link": "https://www.dr.dk/nyheder/indland/usa-skal-ikke-fejres-politikere-kraever-rebildfesten-aflyst",
  "published": "Fri, 09 Jan 2026 13:19:00 GMT",
  "guid": "urn:dr:umbraco:article:74b18dd6-cf07-4d48-888c-af13b01d38fa",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2F5p0lygql%2F20250704-171005-l.jpg&w=1200"
 },
 {
  "title": "Præsident vil i dialog med borgmester: 'Vi skal nok få en god fest'",
  "description": "Aalborg Kommune kræver, at Rebildfesten udelukker officielle amerikanske repræsentanter.",
  "link": "https://www.dr.dk/nyheder/indland/praesident-vil-i-dialog-med-borgmester-vi-skal-nok-faa-en-god-fest",
  "published": "Thu, 08 Jan 2026 09:32:00 GMT",
  "guid": "urn:dr:umbraco:article:87eacb5a-4205-40f9-946d-d2d428c88ac4",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fe1vjypda%2F20210704-175052-l.jpg&w=1200"
 },
 {
  "title": "Der er nu faldet dom i sagen om forfalsket asbestprøve på stor byggeplads",
  "description": "Det bliver til en betinget fængselsdom for den byggerådgiver, som fuskede med en asbestprøve i Aalborg.",
  "link": "https://www.dr.dk/nyheder/indland/der-er-nu-faldet-dom-i-sagen-om-forfalsket-asbestproeve-paa-stor-byggeplads",
  "published": "Mon, 05 Jan 2026 18:04:00 GMT",
  "guid": "urn:dr:umbraco:article:c9a583ed-0bfa-4a83-8c8a-2980f9fa0a32",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fr3nnvbyi%2F20250326-141204-3.jpg&w=1200"
 },
 {
  "title": "Borgmester møder kongen i lejet tøj",
  "description": "For første gang har Kongehuset inviteret alle landets borgmestre til nytårskur.",
  "link": "https://www.dr.dk/nyheder/indland/borgmester-moeder-kongen-i-lejet-toej",
  "published": "Mon, 05 Jan 2026 07:23:00 GMT",
  "guid": "urn:dr:umbraco:article:fde59119-45f9-46b6-9177-b37be8d676f1",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fe50ku4k1%2Ftopniels-odgaar.jpg&w=1200"
 },
 {
  "title": "Ikke kun midaldrende mænd i lycra: 27-årige Casper og mange andre unge dyrker triatlon",
  "description": "Triatlonklubberne har haft et rigtig godt 2025, hvor mange unge har fået interesse for sporten.",
  "link": "https://www.dr.dk/nyheder/indland/ikke-kun-midaldrende-maend-i-lycra-27-aarige-casper-og-mange-andre-unge-dyrker-triatlon",
  "published": "Sun, 04 Jan 2026 18:12:00 GMT",
  "guid": "urn:dr:umbraco:article:caf6a41e-0a27-4cef-9db6-4acb2e7c636a",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2F2eqp5lnh%2Fphoto_collage-2.jpg&w=1200"
 },
 {
  "title": "Tør december sluttes af med nytårskrudt: Naturen kan også brænde om vinteren",
  "description": "En tør måned øger risikoen, og det er en god idé at være opmærksom i aften.",
  "link": "https://www.dr.dk/nyheder/indland/toer-december-sluttes-af-med-nytaarskrudt-naturen-kan-ogsaa-braende-om-vinteren",
  "published": "Wed, 31 Dec 2025 14:12:00 GMT",
  "guid": "urn:dr:umbraco:article:a74ed079-4431-41a8-8f1b-8f64dc86f88e",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Ffkijcqrh%2Fhenrik-gade-jespersen.jpeg&w=1200"
 },
 {
  "title": "Et år med offentlig fertilitetshjælp til andet barn: 'Det er uundværligt for mig'",
  "description": "På nogle fertilitetsklinikker har man oplevet øget ventetid på grund af det nye tilbud.",
  "link": "https://www.dr.dk/nyheder/indland/et-aar-med-offentlig-fertilitetshjaelp-til-andet-barn-det-er-uundvaerligt-mig",
  "published": "Mon, 29 Dec 2025 08:07:00 GMT",
  "guid": "urn:dr:umbraco:article:3bbc086d-e159-400e-9444-6e937d26c6f2",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fztxfrkh4%2Fimg_7874_crop001.jpeg&w=1200"
 },
 {
  "title": "Frivillig bus kører med tomme sæder: 'Vi havde nok håbet, at de stod i kø'",
  "description": "Flere frivillige chauffører har aldrig kørt med passagerer i bussen.",
  "link": "https://www.dr.dk/nyheder/indland/frivillig-bus-koerer-med-tomme-saeder-vi-havde-nok-haabet-de-stod-i-koe",
  "published": "Sun, 28 Dec 2025 18:25:00 GMT",
  "guid": "urn:dr:umbraco:article:5314c6cf-7e9a-43d2-839e-9973b7fd6bd3",
  "category": "No category"
 },
 {
  "title": "Jannie får hjælp til at leve med kroniske smerter gennem nyt projekt",
  "description": "Utallige lægebesøg og uvished er en del af hverdagen for Jannie Gade – nyt projekt har ændret det radikalt.",
  "link": "https://www.dr.dk/nyheder/indland/jannie-faar-hjaelp-til-leve-med-kroniske-smerter-gennem-nyt-projekt",
  "published": "Sun, 28 Dec 2025 13:36:00 GMT",
  "guid": "urn:dr:umbraco:article:375e3260-0ce5-4994-80ab-b8501771ffbc",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Ffemgz5dk%2Fjannie-gade-1.jpg&w=1200"
 },
 {
  "title": "Louise blev ramt af en hjerneskade - og vil med ny teknologi minimere risikoen for, at det sker for andre",
  "description": "Det skal være lettere at måle eget blodtryk, for er det for højt, er der markant større risiko for et slagtilfælde.",
  "link": "https://www.dr.dk/nyheder/indland/louise-blev-ramt-af-en-hjerneskade-og-vil-med-ny-teknologi-minimere-risikoen-det-sker-andre",
  "published": "Fri, 26 Dec 2025 16:18:00 GMT",
  "guid": "urn:dr:umbraco:article:06944fc9-7bde-436d-abe1-7d192251fc3d",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fjbcixsxw%2Flouise-juhl-1-1_crop001.jpg&w=1200"
 },
 {
  "title": "Slut med energikrise? Nordjyderne har brugt rekordmeget strøm",
  "description": "Nordjydernes strømforbrug har i år været på det højeste niveau siden 2021, viser tal fra Energinet.",
  "link": "https://www.dr.dk/nyheder/indland/slut-med-energikrise-nordjyderne-har-brugt-rekordmeget-stroem",
  "published": "Wed, 24 Dec 2025 13:03:00 GMT",
  "guid": "urn:dr:umbraco:article:784ef3d0-c21c-4a7e-a04d-2c39b3908bfe",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fbeedn2uc%2Fphoto_collage-1.jpg&w=1200"
 },
 {
  "title": "Sygeplejersker fik for meget i løn i årevis: Løn-bommert koster region flere millioner",
  "description": "I næsten fem år har 39 sygeplejersker fået udbetalt for meget i løn hver måned. Region Nordjylland erkender fejlen, men kræver ikke pengene tilbage.",
  "link": "https://www.dr.dk/nyheder/indland/sygeplejersker-fik-meget-i-loen-i-aarevis-loen-bommert-koster-region-seks-millioner",
  "published": "Tue, 23 Dec 2025 16:45:00 GMT",
  "guid": "urn:dr:umbraco:article:cfc0ccd7-973f-43aa-a99b-1f6dc1e412ca",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fzf0jhe11%2F20210916-090231-l.jpg&w=1200"
 },
 {
  "title": "'Total ødelæggelse' har ramt byens handelscentrum: Lokalsamfund kæmper for at redde julen efter brand",
  "description": "Aabybros handelscentrum er lige op til jul og nytår blevet ødelagt af en kraftig brand søndag eftermiddag. Nu kæmper byen for at redde julen.",
  "link": "https://www.dr.dk/nyheder/indland/total-oedelaeggelse-har-ramt-byens-handelscentrum-lokalsamfund-kaemper-redde-julen-efter-brand",
  "published": "Mon, 22 Dec 2025 15:33:00 GMT",
  "guid": "urn:dr:umbraco:article:ab248a8f-0655-4343-a951-25a6c69ac02a",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Ff32gkikp%2Fmenuaabybro.jpg&w=1200"
 },
 {
  "title": "Nu skal familier selv hjælpe lægen med at henvise deres børn til psykiatrien",
  "description": "Flere hundrede familier bliver hvert år afvist, når de forsøger at få deres børn henvist til psykiatrien. Det skal nyt projekt lave om på.",
  "link": "https://www.dr.dk/nyheder/indland/nu-skal-familier-selv-hjaelpe-laegen-med-henvise-deres-boern-til-psykiatrien",
  "published": "Mon, 22 Dec 2025 12:26:00 GMT",
  "guid": "urn:dr:umbraco:article:c66fbf89-b6fd-4170-aa3d-aeb8eba5bcab",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Ftbycvhzd%2F20210712-092043-6-6000x4000ma_crop001.jpg&w=1200"
 },
 {
  "title": "Særlig ordning får 63-årig Anne-Grethe til at blive i jobbet",
  "description": "I Aalborg Kommune håber man, at de ældre ansatte bliver længere i jobbet, så man både kan få glæde af deres erfaring og undgå at mangle hænder.",
  "link": "https://www.dr.dk/nyheder/indland/saerlig-ordning-faar-63-aarig-anne-grethe-til-blive-i-jobbet",
  "published": "Sat, 20 Dec 2025 14:30:00 GMT",
  "guid": "urn:dr:umbraco:article:f0dd4085-f2eb-4afc-afc2-18cc4559ec51",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fqzbnxwfh%2Fanne-grethe-eriksen_crop001.jpg&w=1200"
 },
 {
  "title": "Efter angreb: Landmænd bekymret for ulvezone",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/efter-angreb-landmaend-bekymret-ulvezone",
  "published": "Fri, 19 Dec 2025 16:39:00 GMT",
  "guid": "urn:dr:umbraco:article:924b6966-a9be-4539-a35b-53202b59d779",
  "category": "No category"
 },
 {
  "title": "Bilforsikringer stiger: Flere skader er skyld i højere priser",
  "description": "Prisen for at forsikre en bil er steget usædvanligt meget de seneste år.",
  "link": "https://www.dr.dk/nyheder/indland/bilforsikringer-stiger-flere-skader-er-skyld-i-hoejere-priser",
  "published": "Fri, 19 Dec 2025 08:17:00 GMT",
  "guid": "urn:dr:umbraco:article:69458ea1-ed02-49d4-9f8d-5d2e200701ae",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Frshfrmrv%2F20250423-004434-6.jpg&w=1200"
 },
 {
  "title": "Kommune mister en halv million: Fodboldklub får rabat",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/kommune-mister-en-halv-million-fodboldklub-faar-rabat",
  "published": "Thu, 18 Dec 2025 15:58:00 GMT",
  "guid": "urn:dr:umbraco:article:88c822f0-5b89-4181-9888-a28cf8d5774f",
  "category": "No category"
 },
 {
  "title": "16 kvindedrab på et år får parti til at kræve ny lov",
  "description": "<p>16. juni sidste år blev en 47-årig kvinde skudt og dræbt på åben gade i Brønshøj af sin eksmand.</p><p>Dagen efter blev en kvinde i 40&#039;erne dræbt i Nørresundby af sin ekskæreste.</p> <p>En 71-årig kvinde blev dræbt i sit hjem i Esbjerg ved &quot;kværkning eller kvælning&quot;. En 55-årig mand blev sigtet for drabet.</p><p>Og – stadig samme dag – blev en 77-årig kvinde fundet død i Roskilde. Hendes søn blev sigtet i sagen.</p><p>De to dage viser bare et udpluk af de mange kvindedrab, der blev begået i 2025.</p><p>Det er derfor på høje tid at indføre en særlig kvindedrabsparagraf i Danmark. Det mener Alternativet, som bakkes op af en lang række organisationer.</p><p>- Det er en stor misforståelse, at alle skal behandles lige. For kvinder er mere udsatte for drab, fordi de er kvinder. Det giver ikke mening at have en kønsneutral lovgivning, når vi har et kønsspecifikt problem, fastslår partiets retsordfører, Helene Brydensholt.</p> <h2><strong>Køn, seksualitet eller kontrol</strong></h2><p>Alternativet står langt fra alene. Retsudvalget modtager lørdag en erklæring, der er underskrevet af 1.208 borgere, eksperter og organisationer, blandt andre Center for Voldsforebyggelse, Bedre Psykiatri, Det Grønlandske Hus, Exitcirklen, FN-forbundet, Søstre mod vold og kontrol samt Sex &amp; Samfund.</p><p>De sender en fælles appel til politikerne om at indføre en særskilt lovgivning om kvindedrab.</p> <p>For det er langt oftest en mandlig partner eller tidligere partner, der står bag, når en kvinde bliver dræbt i Danmark.</p><p>I særligt udsatte miljøer ses samme mønstre: Drab på kvinder begås overvejende af mænd og er ofte motiveret af køn, seksualitet eller kontrol.</p><p>- Kvindedrab bør anerkendes som en kønnet forbrydelse og kriminaliseres særskilt i dansk lovgivning, lyder det i opråbet, hvor der også advares om, at det koster liv, at Danmark hverken forebygger eller håndterer kvindedrabene systematisk nok.</p><h2><strong>Et kæmpe mørketal</strong></h2><p>Det er netop også målet med Alternativets forslag: At belyse kvindedrabene langt bedre og styrke efterforskningen – og dermed også forebyggelsen. For der mangler viden om kvindedrab både i politiet, men også i social- og sundhedsvæsenet, mener partiets retsordfører.</p><p>- Hvis man får en kvindedrabsparagraf, sætter man alle mulige andre ting i gang i de forskellige myndigheder, som skal se på det kønnede motiv. Det vil tvinge retssystemet til at tage de kønsbaserede motiver med i betragtning. Det er et vigtigt skridt, siger Helene Brydensholt.</p> <p><em>Men kan det ikke være omfattet af paragrafferne om manddrab?</em></p><p>- Jo, det er det jo nu. Problemet er bare, at det er meget bredt. Der er et kæmpe mørketal på det her, som vi kan komme til livs ved at lave en særskilt paragraf.</p><p>Helene Brydensholt ved godt, at en ny paragraf ikke vil gøre en konkret forskel for kvinder, der er i risiko for at blive slået ihjel. Men håbet er, at det vil gøre en forskel i efterforskningen, at man skal dokumentere, at et offer blev dræbt, fordi hun var kvinde, og at det kan kaste lys over problemets omfang, som ellers risikerer at forsvinde, hvis alle drab bare kategoriseres som &quot;manddrab&quot;.</p> <p>- Lige nu er kønsbaserede drab usynlige i vores retsvæsen og vores lovgivning. De findes ingen steder. Vi er fuldstændig overbeviste om, at det vil få en effekt, hvis det bliver synligt i vores lovgivning og i hele retsvæsenet, siger retsordføreren.</p><h2><strong>Minister afviste</strong></h2><p>Mindst 16 kvinder blev i 2025 slået ihjel i Danmark ifølge Ritzaus <a href=\"https://nyheder.tv2.dk/krimi/2025-12-31-16-kvinder-draebt-i-2025\">gennemgang af årets drab</a>. Det er markant flere end året før, hvor syv kvinder blev dræbt.</p> <p>Årets mange kvindedrab fik i september Alternativet og Radikale Venstre til at kalde justitsminister Peter Hummelgaard (S) i samråd. Her blev han også spurgt, om han vil &quot;indføre en særskilt bestemmelse om kvindedrab i straffeloven&quot;?</p><p>Det afviste ministeren. For dansk lovgivning er kønsneutral, argumenterede han. Og den nuværende drabsbestemmelse omfatter alle drab. Uanset offerets køn.</p><p>- Så at indføre en særskilt kriminalisering af drab på kvinder vil i min optik ikke blot være unødig dobbeltregulering, men det vil også være i strid med dansk retstradition om kønsneutral lovgivning, sagde Peter Hummelgaard.</p><p>Han pointerede også, at hverken Norge, Sverige, Finland eller Tyskland har en kvindedrabsparagraf.</p><p>Men det har flere andre lande.</p><p>Senest blev en lov om kvindedrab enstemmigt vedtaget af <a href=\"https://nyheder.tv2.dk/udland/2025-11-26-ny-lov-i-italien-giver-livstidsstraf-for-drab-paa-kvinder\">Italien</a>s parlament i november.</p> <h2><strong>Et drab er ikke et drab</strong></h2><p>Der kan med den nye italienske lov straffes med livsvarigt fængsel, hvis drabet sker efter, at kvinden har afvist et forhold, eller hvis drabet er motiveret af diskrimination, had eller forsøg på kontrol og dominans.</p><p>Målet er at synliggøre de underliggende motiver bag drab på kvinder.</p><p>Af samme grund ønsker en række aktører altså også at få en paragraf om kvindedrab i Danmark.</p><p>- Når vi har en ensartet systematisk tilgang til, hvad kvindedrab er, så kan vi lettere forebygge dem. Men det har vi ikke i dag, siger Ditte Bjerregaard, direktør ved Center for Voldsforebyggelse.</p><p>Ni ud af 10 kvindedrab kan forhindres, påpeger hun, for langt de fleste er i kontakt med myndighederne inden drabene. Der er ofte et forløb med fysisk og psykisk vold og stalking, før det ender med drab.</p><p>Men alle sagerne ender i den store kasse med paragraf 237, manddrab.</p><p>- Problemet er, at i den kategori er alle drab. Men de drab, mænd begår mod kvinder, er væsentlig anderledes, end når mænd dræber mænd. Og siden 2002, hvor de første handleplaner kom, har der ikke været nogen systematisk indsats til at forebygge drab mod kvinder, siger Ditte Bjerregaard.</p><p>- I andre lande har særskilt lovgivning gjort det lettere at opklare og efterforske. Og så åbner vi op for forskellige lovforslag, der kan beskytte kvinderne.</p> <p>- Vi kan ikke være kønsneutrale her og sige, at et drab er et drab. Vi er nødt til at sige nej, der er forskel, lyder det også fra Kefa Abu Ras.</p><p>Hun er medstifter af organisationen Søstre mod Vold og Kontrol, der ligeledes er medunderskriver på erklæringen, sendt til Folketingets politikere.</p><p>- Vi oplever, at når man har en lov i hånden, så kommer man længere. Det understreger desuden behovet for at forske i de her mekanismer og sætte ord på dem. Man kan ikke stole på, at folk ved, hvad æresdrab for eksempel er. Der er berøringsangst og manglende viden, fordi nogen mener, at et drab er et drab, og at der ikke er forskel på, om det er et æresdrab eller et partnerdrab. Men vi ser anderledes på det, siger hun.</p><h2><strong>Svært at bevise</strong></h2><p>Nogle af de store aktører, der kæmper for ligestilling, nemlig Danner og Kvinfo, kan dog ikke tilslutte sig ideen om en kvindedrabsparagraf.</p><p>Danners direktør, Mette Marie Yde, fortæller, at organisationen, som kæmper for en verden fri for vold mod kvinder og børn, virkelig har endevendt alle tænkelige scenarier og argumenter, men er kommet frem til, at de ikke kan bakke op. Selvom de er enige i hensigten.</p> <p>- Det lyder jo som en god ide, og vi anerkender selvfølgelig symbolikken, der kan ligge i sådan en paragraf. Men vi er mere interesserede i løsninger, der rent faktisk gør en forskel for de kvinder, siger Mette Marie Yde.</p><p>Hun frygter blandt andet, at det kan blive svært at bevise i en retssag, at drabet på en kvinde handler om hendes køn.</p><p>- Jeg tror, vi vil få meget få domme. Hvis man ikke kan bevise, at motivet handler om offerets køn eller et særligt kvindesyn, så ender det jo som manddrab alligevel. Og så bliver fortællingen måske, at der kun er tre kvindedrab om året. Så vi risikerer, at det bliver mere usynligt, siger hun.</p><p>Danner-direktøren mener, at man hellere bør skærpe straffene ved drab i nære relationer – eller i forsøget på at bryde ud af dem. Eller når der er et klart kønsspecifikt motiv, som ved drab på prostituerede eller drab med et seksuelt motiv på et offer, som gerningspersonen ikke kender personligt.</p> <p>Hun er fuldstændig enig i, at der er brug for at indsamle bedre og mere kønsspecifik data i Danmark og styrke efterforskningen.</p><p>- Den store udfordring er, at vi ikke har forebygget de her partnerdrab mod kvinder. Det skal helt op på toppen af den politiske dagsorden, siger hun.</p><h2><strong>Der skal gøres endnu mere</strong></h2><p>TV 2 har spurgt justitsminister Peter Hummelgaard, om regeringen fortsat er modstander af ideen om at indføre en kvindedrabsparagraf.</p><p>Ministeren skriver i et skriftligt svar til TV 2, at &quot;det er afskyeligt med de drab og drabsforsøg på kvinder i Danmark, vi har set den seneste tid&quot;.</p><p>Regeringen har allerede sat gang i en række initiativer, lyder det videre. Blandt andet blev det i efteråret besluttet at lave en partnerdrabskommission, der skal styrke den forebyggende indsats. Og tidligere på året blev der aftalt en ny strafreform, som skærper straffen for vold med 50 procent, når den foregår i nære relationer.</p><p>Derudover har man besluttet at udvide en ordning med omvendt fodlænke, som alarmerer politiet, hvis en person med tilhold overtræder en forbudszone.</p><p>- Når det er sagt, er det åbenlyst, at der skal gøres endnu mere, medgiver justitsministeren.</p><p>- Regeringen mener dog ikke, at en særskilt kriminalisering af kvindedrab i straffeloven er den rigtige vej at gå, da vi i Danmark har tradition for, at lovgivningen indrettes kønsneutralt, så loven beskytter alle lige – uanset køn.</p><h2><strong>Efterlyser kvindedrabspakke</strong></h2><p>Helene Brydensholt fra Alternativet er uenig i kritikken.</p><p>- Vi er jo nødt til at gøre noget nyt for at komme de her forfærdelige drab, som er kønsbaserede, til livs. Vi siger ikke naivt, at det her vil løse det hele, men noget skal der jo gøres. Og når vi kan se, at andre lande laver kvindedrabsparagraffer, så er det værd at prøve af.</p><p>Hun påpeger, at psykisk vold og stalking også er blevet strafbart.</p><p>- Vi tror, det her vil virke, for når vi kriminaliserer bestemte voldsformer særskilt, så har det haft en retsvirkning.</p><p>En kvindedrabsparagraf skal bare være første skridt. Alternativet ønsker også en kvindedrabspakke, ligesom regering efter regering har brugt penge på bandepakker, der har nedbragt antallet af drab på mænd.</p><p>- Hvor er pakken til at nedbringe antallet af drab på kvinder? Man har simpelthen ikke taget problemet seriøst. Det er dybt alvorligt, siger Helene Brydensholt.</p>",
  "link": "https://www.tv2nord.dk/aalborg/16-kvindedrab-pa-et-ar-far-parti-til-at-kraeve-ny-lov-bc166",
  "published": "Sat, 10 Jan 26 18:10:00 +0100",
  "guid": "https://www.tv2nord.dk/aalborg/16-kvindedrab-pa-et-ar-far-parti-til-at-kraeve-ny-lov-bc166",
  "category": "No category"
 },
 {
  "title": "34 kvæg reddet ud af brændende stald: To landmænd sendt på sygehus",
  "description": "<p>Nordjyllands Beredskab er lørdag aften kørt ud til en gårdbrand på Krogsdamvej ved Dybvad. </p><p>Det er en kostald med 34 kvæg, som der er ild i.</p><p>Ifølge Henrik Larsen fra beredskabet er der en del røgudvikling, men ikke så meget ild. Indsatsleder på stedet Thomas Boelt fortæller, at ilden har fået fat i noget halm i stalden, som beredskabet har travlt med at få ud, før de kan få røgen under kontrol. Indtil da har de svært ved at komme ind og slukke ilden ordentligt.</p><p>Beredskabet har det meste af aftenen arbejdet på at få kvægene ud af stalden, og det er lykkedes. Klokken 19.00 fortæller indsatslederen, at kvægene er ude på en mark og bliver tilset af en dyrlæge. Indtil videre er der ikke tegn på, at nogle skal aflives.</p><p>- De hopper og danser herude, er det godt eller skidt, det ved jeg ikke. </p><p>Inden beredskabet nåede at ankomme forsøgte to landmænd på gården selv at få kvægene ud. De nåede at få fire af de 34 kvæg ud, men er nu sendt på sygehuset for tjek for røgforgiftning. </p><p>Målet er at få kvægene tilbage i stalden, når beredskabet har slukket branden. Indsatslederen forventer dog, at de er på stedet helt indtil midnat. </p>",
  "link": "https://www.tv2nord.dk/kort-nyt/hjoerring/beredskab-kort-ud-til-brand-i-kostald-6404a",
  "published": "Sat, 10 Jan 26 17:05:00 +0100",
  "guid": "https://www.tv2nord.dk/kort-nyt/hjoerring/beredskab-kort-ud-til-brand-i-kostald-6404a",
  "category": "No category"
 },
 {
  "title": "Boghandel fejrer 200 års jubilæum",
  "description": "<p>Der er ikke mange fysiske butikker tilbage, som kan prale af at have eksisteret i 200 år. </p><p>Men det kan Betty Mogensens Boghandler på Strømgade i Hjørring.</p><p>Lørdag kunne butikken fejre jubilæet, som Danmarks ældste boghandler. </p><p>- Det er stort. En forretning, der er 200 år. Det er ikke mange, der opnår det, siger indehaver Lars Bjørnbak Christoffersen, som overtog butikken efter sin far i 1991. </p> <p>Inden faren overtog, var det hans tante Betty Mogensen, som ejede forretningen. </p><p>- Man forstår det ikke helt. Vi har også snakket om, om der overhovedet var nogen i Hjørring, der kunne læse for 200 år siden, tilføjer Inge Buchhave, som har været ansat i butikken de sidste 43 år. </p> <h2>Kun få tilbage</h2><p>Ikke nok er det specielt, at en butik har opnået det jubilæum. Men det er også særligt for en boghandel. De sidste par år har flere fysiske boghandler måtte bukke under for især nethandel. </p> <p>Men ikke boghandlen i Hjørring. For udover at navnet har eksisteret siden starten, er en stor del af butikkens interiør også op ad dage. </p><p>- Vi har bevaret det gamle look. Der er mange kunder, der synes, det er hyggeligt at komme ind i sådan en ældre gammel tidslomme her, siger Lars Bjørnbak Christoffersen. </p><p>Og måske det gamle klassiske udseende har hjulpet butikken med at overleve så mange år og i tre generationer. </p><p>Hvorvidt den går videre til en fjerde, når Lars Bjørnbak Christoffersen ikke kan mere, ved han ikke endnu. Men han håber, der går mange år, før det overhovedet bliver aktuelt. </p>",
  "link": "https://www.tv2nord.dk/hjoerring/boghandel-fejrer-200-ars-jubilaeum-721ac",
  "published": "Sat, 10 Jan 26 16:13:00 +0100",
  "guid": "https://www.tv2nord.dk/hjoerring/boghandel-fejrer-200-ars-jubilaeum-721ac",
  "category": "No category"
 },
 {
  "title": "Nordjysk slutrundedebutant måtte humpe fra banen",
  "description": "<p>Det var nok den start på sin landsholdskarriere, som Mads Svane fra Nykøbing-Mors fik i sin blot anden kamp i den rød-hvide-trøje. </p><p>I slutningen af første halvleg i testkampen mod Grækenland måtte slutrundedebutanten gå ud med smerter i det ene knæ efter et sammenstød. </p><p>Han kom ikke ind i resten af kampen, som Danmark suverænt vandt 38-24. Inden han måtte humpe fra banen formåede han at score seks mål, og var på daværende tidspunkt dansk topscorer.</p><p>Den sidste kamp inden det for alvor gælder, når Danmark er værter til EM om under en uge. </p><p>- Det gør meget ondt, men jeg er også meget fortrøstningsfuld. Det var knæ mod knæ, så det er bare et slag. Det er meget ømt, men jeg skal nok blive klar, siger Svane til <a href=\"https://sport.tv2.dk/live/haandbold/2026-01-10-danmark-vinder-stort-i-sidste-em-test/svane-giver-status-paa-skade?entry=dd7e39e2-da91-40c3-a1d5-832e2f9db4b4\">TV 2 Sport.</a></p>",
  "link": "https://www.tv2nord.dk/kort-nyt/morsoe/nordjysk-slutrundedebutant-matte-humpe-fra-banen-5ec57",
  "published": "Sat, 10 Jan 26 16:04:00 +0100",
  "guid": "https://www.tv2nord.dk/kort-nyt/morsoe/nordjysk-slutrundedebutant-matte-humpe-fra-banen-5ec57",
  "category": "No category"
 },
 {
  "title": "Nordjyde hyldet med DBU-pris",
  "description": "<p>Den nordjyske ildsjæl Louise Hviid har lørdag modtaget DBU Jyllands Ungdomslederlegat 2026. </p><p>Louise Hviid er kendt som &#039;den gule tornado&#039; hjemme i klubben Bagterp IF udenfor Hjørring, og er nu blevet hædret for sit arbejde som frivillig i klubben under DBU Jyllands delegeretmøde i Herning Kongrescenter. </p><p>Det skriver DBU Jylland i en pressemeddelelse. </p><p>&#039;De kalder hende Den Gule Tornado, fordi hun simpelthen er involveret i så mange forskellige afkroge af klubben – og gør det hele med en nærmest uhørt ildhu,&#039; skriver DBU Jylland. <br /></p>",
  "link": "https://www.tv2nord.dk/kort-nyt/hjoerring/nordjyde-hyldet-med-dbu-pris-8709e",
  "published": "Sat, 10 Jan 26 15:52:00 +0100",
  "guid": "https://www.tv2nord.dk/kort-nyt/hjoerring/nordjyde-hyldet-med-dbu-pris-8709e",
  "category": "No category"
 },
 {
  "title": "Protest i nordjysk fængsel efter dødsfald",
  "description": "<p>Lørdag eftermiddag samles de indsatte i Kragskovhede Fængsel i protest over dødsfaldet af en indsat fredag. </p><p>De indsatte mener ikke, at manden har fået den rette lægehjælp, og at det har resulteret i hans død. </p><p>Ifølge en indsat skaber det utryghed og en trykket stemning. </p>",
  "link": "https://www.tv2nord.dk/kort-nyt/frederikshavn/protest-i-nordjysk-faengsel-efter-dodsfald-7f9ab",
  "published": "Sat, 10 Jan 26 14:44:00 +0100",
  "guid": "https://www.tv2nord.dk/kort-nyt/frederikshavn/protest-i-nordjysk-faengsel-efter-dodsfald-7f9ab",
  "category": "No category"
 },
 {
  "title": "Indsatte protesterer efter dødsfald i fængsel",
  "description": "<p>Efter en indsat fredag blev fundet død i Kragskovhede Fængsel, går de indsatte nu sammen i en protestaktion. </p><p>De mener, at manden ikke har fået den rette lægehjælp, som han har haft behov for, og som indsatte har råbt op om i flere dage, det fortæller en af de indsatte Nicki Andersen til TV2 Nord. </p> <p>Han slår fast at protesten ikke er en &#039;dem mod os&#039;, og at den kommer til at foregå på en fredelig og respektfuld måde. </p><p>- Det har skabt utryghed blandt indsatte, og det vil vi gerne gøre opmærksomme på. </p><p>Derfor samles indsatte fra hele fængslet på parkeringspladsen overfor hovedindgangen lørdag eftermiddag. </p><p>- Vi må være afdødes talerør, så han kan få et eftermæle, der er passende, siger Nicki Andersen. </p><h2>Bedre lægehjælp til indsatte</h2><p>Han fortæller om en trykket stemning i fængslet med mange frustrationer fra indsatte, som ønsker bedre vilkår i forhold til lægehjælp. </p><p>- Vi er godt klar over, at vi ikke er guds bedste børn, og vi har gjort noget, der selvfølgelig har fået konsekvenser, men derfor skal der være adgang til lægehjælp for alle. </p><p>TV2 Nord har lørdag været i kontakt med Danmarks Fængsler, som dog henviser til det udsendte svar fredag i forbindelse med dødsfaldet. </p><p>Her skrev de: </p><p>&#039;Danmarks Fængsler udtaler sig som udgangspunkt ikke om enkeltsager og kan under henvisning til reglerne om tavshedspligt ikke komme ind på de nærmere omstændigheder omkring dødsfaldet,&#039; lyder det.</p><p>&#039;Vi kan dog oplyse, at politiet rutinemæssigt blev tilkaldt, som det altid er tilfældet ved dødsfald, og at hændelsen undersøges nærmere af politiet og Danmarks Fængsler, ligesom hændelsen vil blive indberettet til Folketingets Ombudsmand i overensstemmelse med gældende regler.&#039;</p>",
  "link": "https://www.tv2nord.dk/frederikshavn/indsatte-protesterer-efter-dodsfald-i-faengsel-ec61e",
  "published": "Sat, 10 Jan 26 14:07:00 +0100",
  "guid": "https://www.tv2nord.dk/frederikshavn/indsatte-protesterer-efter-dodsfald-i-faengsel-ec61e",
  "category": "No category"
 },
 {
  "title": "Helle frygter for ældres sikkerhed på uryddede fortove",
  "description": "<p>– Det er jo en katastrofe, hvis en ældre falder med en rollator på isen.</p><p>Sådan lyder det fra Helle Müller, der er frustreret og bekymret over de glatte og mangelfuldt ryddede fortove i Løgstør. Ifølge hende skaber sne og is store problemer for ældre og gangbesværede – særligt for dem, der er afhængige af rollator.</p><p>Hun bor på Bredgade i Løgstør og har dagligt udsigt til fortovet fra sin lejlighed. Her har hun adskillige gange set ældre med rollator kæmpe sig gennem de sne og isdækkede fortove.</p><p>I morges stod hun i køkkenet og kunne endnu engang se en ældre dame komme gående med rollator. </p><p>– Hun kunne slet ikke styre den. Hun forsøgte at løfte den, men den gled, og hun var selv lige ved at falde, fortæller hun.</p> <h2>Langt fra alle rydder sne</h2><p>Rydning af fortove er ikke kommunens ansvar, men op til hver enkelt husejer at sørge for. </p><p>Det er dog ikke alle, som får ryddet sin del af fortovet, og det er her, især de ældre med rollator støder ind i problemer. </p><p>- Nu tog jeg lige et kig på min side af vejen. Der er massere af is og sne. Det ender jo med på et tidspunkt, at nogen falder og brækker benene. Ældre er jo ikke stærke i knoglerne, siger hun. </p> <p>Helle Müller er selv 67 år gammel og bruger rollator, hun kender derfor til udfordringerne ved den. Hun er dog så heldig, at hendes datter kører hende, når hun skal handle, men hun frygter, hvordan det ville gå, hvis ikke hun havde, og i stedet skulle ud på fortovene. </p><p><em>Men kan husejerne ikke selv have en årsag til, at det ikke er muligt for dem at fjerne sneen og isen?</em></p><p>- Absolut, og så skal de selvfølgelig ikke gøre det. Men dem som er mobile, kan man godt sparke lidt til og sige, at man kan ordne det.</p> <h2>Eneste tur hele ugen</h2><p>Helle Müller tyede lørdag til den lokale Facebook-gruppe i håbet om at råbe nogen op og få dem til at fjerne sne og is, så ældre også kan handle. </p><p>Opslaget modtog forskellige reaktioner, hvor nogle hurtigt tilbød sin hjælp og mente, at de selv som unge havde et ansvar for at hjælpe i dette vejr, var der også nogle, der var knap så positive. </p><p>Blandt andet var der nogle der skrev, hvorfor de absolut skulle gøre det nu, og at de bare kunne blive hjemme. </p> <p>Men som både Helle Müller siger, og en anden skriver, så har det nu sneet i over en uge, og køleskabene kan være ved at være tomme hos flere, hvis de i forvejen har udskudt handlen på grund af vejret. </p><p>Desuden påpeger Helle Müller, at for nogle af de ældre, så er turen til købmanden måske den eneste tur udenfor, de får i en hel uge. </p><p>- Så skal de jo ikke sidde og vente på, at nogen rydder fortovet. </p><p>- Jeg bliver ked af det. Jeg kunne være ligeglad, men det er jeg ikke. Man er isoleret nok i forvejen som ældre, siger hun. </p>",
  "link": "https://www.tv2nord.dk/vesthimmerland/helle-frygter-for-aeldres-sikkerhed-pa-uryddede-fortove-75406",
  "published": "Sat, 10 Jan 26 13:40:00 +0100",
  "guid": "https://www.tv2nord.dk/vesthimmerland/helle-frygter-for-aeldres-sikkerhed-pa-uryddede-fortove-75406",
  "category": "No category"
 },
 {
  "title": "Bil kørt ind i vejskilt og spærrer cykelsti",
  "description": "<p>Nordjyllands Politi er lørdag middag kørt til meldingen om et færdselsuheld på Hobrovej ved IKEA i Aalborg.</p><p>Ifølge vagtchef Christian Tilsted er en bil kørt ind i et vejskilt og holder nu på cykelstien og kan ikke komme videre. </p><p>Hvorvidt uheldet skyldes vejret, kan han ikke fortælle endnu. </p><p>Der er ikke kaldt en ambulance til stedet. </p>",
  "link": "https://www.tv2nord.dk/kort-nyt/aalborg/bil-kort-ind-i-vejskilt-og-spaerrer-cykelsti-39e7b",
  "published": "Sat, 10 Jan 26 12:53:00 +0100",
  "guid": "https://www.tv2nord.dk/kort-nyt/aalborg/bil-kort-ind-i-vejskilt-og-spaerrer-cykelsti-39e7b",
  "category": "No category"
 },
 {
  "title": "Nordjyske kvinder finder tryghed i krammebamser",
  "description": "<p>Maria Svanholm Rosenbeck fra Aalborg var seks år gammel, da hun så den i Aldi.</p><p>Hende og familien var netop flyttet til en ny by, og hendes mor forbarmede sig og ofrede de 20 kroner på bamsen, der senere fik navnet &#039;Fuglebas&#039;.</p><p>Siden har den dueformede bamse fulgt den i dag 37-årige projektleder gennem hele livet, og hun passer på den, som var det et levende familiemedlem.</p><p>Hun er langt fra den eneste voksne, der finder glæde i en bamse.</p><p>Men fordommene står i kø, når voksne åbner op om bamsen derhjemme.</p> <h2><strong>Mange synes det er åndssvagt</strong></h2><p>En af dem, der møder fordomme, er 26-årige lagermedarbejder Sandra Voldby Nielsen fra Brønderslev.</p><p>For hende giver bamsen tryghed, når hun skal sove.</p><p>- Der er mange, der synes, det er lidt barnligt, siger hun.</p> <p>Hun har forsøgt sig med en kugledyne for at se, om den kunne give samme effekt.</p><p>Men det er altså bamsen &#039;Fie&#039;, der sikrer den bedste nattesøvn. Og den skal have en plads i sengen – også når hendes kæreste ligger der.</p><p>Maria Svanholm Rosenbeck er enig i, at bamsen er den bedste sovemakker. Hendes datter på fire år finder det ligeledes helt naturligt, at mor har en bamse, når hun selv har én.</p><p>- Mange synes, det er åndssvagt, men der findes også folk, der ligger og putter med en pude – det er jo ikke anderledes, siger hun.</p><h2><strong>Voksenbamser i Ikea</strong></h2><p>TV 2 har tidligere skrevet om Ikea, der i slutningen af januar lancerer en 100 centimeter lang tøjbamse, som også er tiltænkt voksne.</p><p>Spørger man Louise Byg Kongsholm, der er trendforsker, kommer den tendens ikke ud af ingenting, men er en del af en bevægelse, hvor vi forsøger at gå den modsatte vej af det digitale liv og finde ro.</p><p>- Voksenbamsen er et direkte spejl på den tid, vi lever i. Vi søger noget og mangler noget. Bamsen taler ind i et utal af behov og en mistet værdi – det, vi har mistet grebet om, siger hun.</p><h2><strong>En ven for livet</strong></h2><p>Bamsen kan også bruges til andet end at sove med.</p><p>Helle Finnedal fra Middelfart har haft sin bamse, &#039;Bamme&#039;, siden hun fik den i dåbsgave i 1974.</p><p>I dag er hun 52 år og sover stadig med den lille bamse, der kun er 20 centimeter høj – men som fylder meget i hendes liv.</p><p>- Jeg taler til ham – lidt som når man skriver dagbog. Og så siger jeg: ‘Nu skal du ligge godt, nu skal vi lige kramme.’ Det har en beroligende effekt, siger hun.</p> <p>Bamsen har fulgt Helle Finnedal på rejser til både Irland og USA, og hun mangler ham, hvis hun er afsted uden ham.</p><p>For hende er bamsen mere end bare en ting, og hun bliver ked af det, hvis folk ikke behandler den ordentligt.</p><p>Hun har sågar instrueret sine børn i, at &#039;Bamme&#039; skal med i kisten, når den tid kommer.</p><p>- Han har fulgt mig fra starten og skal gøre det helt til slutningen, siger hun.</p>",
  "link": "https://www.tv2nord.dk/aalborg/nordjyske-kvinder-finder-tryghed-i-krammebamser-4284d",
  "published": "Sat, 10 Jan 26 12:12:00 +0100",
  "guid": "https://www.tv2nord.dk/aalborg/nordjyske-kvinder-finder-tryghed-i-krammebamser-4284d",
  "category": "No category"
 },
 {
  "title": "Christina blev låst inde for at blive reddet – nu lever hun et liv, hun aldrig troede muligt",
  "description": "Christina Buchhave kæmpede i årevis med mørke tanker og en hverdag, hun aldrig passede ind i – men langsomt begyndte noget at vende",
  "link": "https://nordjyske.dk/nyheder/vores-liv/christina-blev-laast-inde-for-sin-egen-skyld-i-dag-er-hun-gaeldfri-og-arbejder-med-gin-og-hummersuppe/5877581?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 10 Jan 2026 04:44:44 Z",
  "guid": "7afb3a87-74d7-4796-b184-c038359177e9",
  "category": "Sundhed"
 },
 {
  "title": "To kørt til tjek for røgforgiftning efter brand i stald: Dyrlæge er ved at tilse 34 kreaturer",
  "description": "",
  "link": "https://nordjyske.dk/nu/rykker-ud-til-brand-i-kostald-i-det-oestlige-vendsyssel/0627d015-2fd1-46d2-af29-f92b19503f61?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 10 Jan 2026 16:15:55 Z",
  "guid": "0627d015-2fd1-46d2-af29-f92b19503f61",
  "category": "Nyheder"
 },
 {
  "title": "Et opgør med sociale tilbud: - Skattekroner skal bruges på udsatte børn og ikke store biler",
  "description": "Forhold på private bosteder, som vi på Nordjyske og andre medier har afdækket, har været med til at skubbe på for ny lovgivning",
  "link": "https://nordjyske.dk/nyheder/politik/et-opgoer-med-sociale-tilbud-skattekroner-skal-bruges-paa-udsatte-boern-og-ikke-store-biler/5879370?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 10 Jan 2026 04:47:41 Z",
  "guid": "23000a89-73d5-4c9d-bb94-a9c20b3c80d8",
  "category": "Bostederne bag facaden"
 },
 {
  "title": "Prisen for millionstrid: Kjeldsen opgiver påske-åbning",
  "description": "Fiskemilliardæren afblæser påskeåbning af Maskinrummet efter bitter strid med entreprenør. Uvildig skønsmand er udpeget af voldgiftsretten",
  "link": "https://nordjyske.dk/nyheder/nordjylland/pengestrid-spidser-til-i-skagen-kjeldsens-museum-aabner-ikke-til-paaske/5880452?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 09 Jan 2026 18:47:05 Z",
  "guid": "3907e689-9dac-4dac-b2ea-db98c1caa9ac",
  "category": "Erhverv"
 },
 {
  "title": "Ellen flyttede tæt på sin drømmenatur, men nu skal der indhegnes og fjernes skov",
  "description": "Tranum Klitplantage står over for en historisk forandring – elsket natur skal fældes for at blive mere vild",
  "link": "https://nordjyske.dk/nyheder/jammerbugt/ellen-flyttede-taet-paa-sin-droemmenatur-men-nu-skal-der-indhegnes-og-fjernes-skov/5873398?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 09 Jan 2026 04:47:01 Z",
  "guid": "e891a705-50ca-4bd5-ac11-68c55d1ee4e6",
  "category": "samfund"
 },
 {
  "title": "Nordjyllands Politi med advarsel i kulden: Risiko for at vejsalt ikke virker",
  "description": "",
  "link": "https://nordjyske.dk/nu/nordjyllands-politi-med-advarsel-i-kulden-risiko-for-at-vejsalt-ikke-virker/98491321-8153-4739-a6ba-b8473c61d8d9?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 10 Jan 2026 14:31:25 Z",
  "guid": "98491321-8153-4739-a6ba-b8473c61d8d9",
  "category": "Nyheder"
 },
 {
  "title": "Finaledrømmen brast: Piraterne udspillet på egen is",
  "description": "Aalborg Pirates løb ind en decideret afklapsning, da man tabte 3-8 til Herlev Eagles i Final4-semifinalen",
  "link": "https://nordjyske.dk/nyheder/sport/finaledroemmen-brast-piraterne-udspillet-paa-egen-is/5879731?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 09 Jan 2026 22:03:00 Z",
  "guid": "de972901-fd89-4c05-bb17-f755501f2c39",
  "category": "Ishockey"
 },
 {
  "title": "Lørdag morgen: Sådan er natten gået på de sneglatte veje",
  "description": "",
  "link": "https://nordjyske.dk/nyheder/nordjylland/foelg-med-live-mulig-snestorm-i-nordjylland/5874883?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 06 Jan 2026 09:53:23 Z",
  "guid": "b5116989-62b1-49f7-a847-abd04b48f5e6",
  "category": "Vejret"
 },
 {
  "title": "Lars Gudbrandsson leder sine medarbejdere, som han løber. Og han ved godt, han har sagt ja til en svær opgave",
  "description": "",
  "link": "https://nordjyske.dk/nyheder/erhverv/lars-gudbrandsson-leder-sine-medarbejdere-som-han-loeber-og-han-ved-godt-han-har-sagt-ja-til-en-svaer-opgave/5878988?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 10 Jan 2026 05:02:38 Z",
  "guid": "3ef910cf-e898-459a-a927-7112326ad20f",
  "category": "Erhverv"
 },
 {
  "title": "Nordjyder får færrest lyse timer om vinteren: Ekspert peger på tre råd, der gør en forskel",
  "description": "Mindre dagslys giver udfordringer for både krop og sind. Her er ekspertens tre bedste bud på, hvordan du håndterer det.",
  "link": "https://nordjyske.dk/nyheder/nordjyder-faar-faerrest-lyse-timer-om-vinteren-ekspert-peger-paa-tre-raad-der-goer-en-forskel/5870394?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 10 Jan 2026 05:03:52 Z",
  "guid": "b5d6c0ff-394b-4bb9-92c6-7532946086e4",
  "category": "Sundhed"
 },
 {
  "title": "Det lærte Nichlas Bjørn af at vinde 'Danmarks næste klassiker', mens hans virksomhed stod i den største krise",
  "description": "",
  "link": "https://nordjyske.dk/nyheder/erhverv/det-laerte-nichlas-bjoern-af-at-vinde-et-tv-program-mens-hans-virksomhed-stod-i-den-stoerste-krise/5866630?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 09 Jan 2026 04:57:22 Z",
  "guid": "0cb23fda-3e58-49cf-830b-10c263413958",
  "category": "Erhverv"
 },
 {
  "title": "Indsat død i Kragskovhede Fængsel - politiet undersøger sagen",
  "description": "",
  "link": "https://nordjyske.dk/nu/indsat-doed-i-kragskovhede-faengsel-politiet-undersoeger-sagen/f089a3c4-43d7-404e-8723-f39598803fa4?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 09 Jan 2026 15:10:16 Z",
  "guid": "f089a3c4-43d7-404e-8723-f39598803fa4",
  "category": "Nyheder"
 },
 {
  "title": "Risikofyldt leg styrker børns mod og motorik - hvis de voksne finder balancen",
  "description": "Børnepsykolog Louise Brøndum sætter ord på, hvorfor risikofyldt leg er vigtig for børns udvikling - og hvordan voksne finder balancen mellem frihed og sikkerhed",
  "link": "https://nordjyske.dk/nyheder/vores-liv/naar-boern-klatrer-i-traeer-og-vaelter-paa-kaelk-bliver-de-staerkere-mener-boernepsykolog/5873613?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 09 Jan 2026 04:54:12 Z",
  "guid": "78eabc17-36e0-47f4-af2e-3af4b64c6676",
  "category": "Børneliv i trivsel"
 },
 {
  "title": "26 år og \"grøn og uprøvet\" blev hun direktør. Nu er Camilla Thomsen kravlet helt til tops",
  "description": "Snart er det 20 år siden, Camilla Hyldgaard Thomsen gik ind ad døren hos Keflico som salgselev. Hun gik aldrig ud af den igen. Og nu kan hun kalde sig øverste direktør",
  "link": "https://nordjyske.dk/nyheder/erhverv/26-aar-og-groen-og-uproevet-blev-hun-direktoer-nu-er-camilla-thomsen-kravlet-helt-til-tops/5876637?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 08 Jan 2026 05:02:59 Z",
  "guid": "9775add8-a7f5-48e9-a1fc-4eeab7f1f8c1",
  "category": "Erhverv"
 },
 {
  "title": "Restaurantkæde med plads til 250 gæster åbner i Hjørring",
  "description": "",
  "link": "https://nordjyske.dk/nu/restaurantkaede-med-plads-til-250-gaester-aabner-i-hjoerring/bac9a2f7-1a0c-41cd-8729-980f73a8b550?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 09 Jan 2026 05:10:43 Z",
  "guid": "bac9a2f7-1a0c-41cd-8729-980f73a8b550",
  "category": "Nyheder"
 },
 {
  "title": "Optimistisk sportschef: - Jeg tror, vi laver minimum et salg mere",
  "description": "Lars Justesen har en klar plan for Hobro IK's transfervindue, og den plan omfatter to klare prioriteter",
  "link": "https://nordjyske.dk/nyheder/sport/optimistisk-sportschef-jeg-tror-vi-laver-minimum-et-salg-mere/5879834?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 09 Jan 2026 12:45:21 Z",
  "guid": "ce3c06aa-3977-43a6-bc7a-810d0879f8d2",
  "category": "fodboldtransfer"
 },
 {
  "title": "Daniels anlæg skaber splittelse, og det er han ked af. Men nu rækker han hånden frem",
  "description": "Efter flere års splittelse håber Daniel Overgaard Pedersen på forsoning. Han har brugt millioner på at mindske gener fra sit biogasanlæg - og inviterer naboerne til at være med til at forme fremtiden",
  "link": "https://nordjyske.dk/nyheder/hjoerring/daniels-anlaeg-skaber-splittelse-og-det-er-han-ked-af-men-nu-raekker-han-haanden-frem/5853636?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 08 Jan 2026 05:03:04 Z",
  "guid": "d060af01-435c-4bcc-ac07-faf651e5734e",
  "category": "Energiparkerne kommer"
 },
 {
  "title": "OW Bunker: Kravet lød på 1,2 milliarder - men får kun hentet 200 millioner kroner",
  "description": "",
  "link": "https://nordjyske.dk/nu/ow-bunker-oestre-landsret-har-afgjort-erstatningssag/af2f57ad-74e3-41b7-962f-70d5aee36291?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 09 Jan 2026 09:48:11 Z",
  "guid": "af2f57ad-74e3-41b7-962f-70d5aee36291",
  "category": "Nyheder"
 },
 {
  "title": "Er livet på landet virkelig så stille? Frisøren i Siem gav os svar, vi ikke så komme",
  "description": "Se første afsnit af serien Land kontra by, der undersøger, om forskellene, der ofte snakkes om i Nordjylland, i det hele taget findes - eller om det bare er noget, vi går og siger.",
  "link": "https://nordjyske.dk/nyheder/byudvikling/er-livet-paa-landet-virkelig-saa-stille-frisoeren-i-siem-gav-os-svar-vi-ikke-saa-komme/5835765?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 15 Dec 2025 06:40:04 Z",
  "guid": "b21b5e70-a6af-4d22-8aed-4d55322d357d",
  "category": "Land kontra by"
 },
 {
  "title": "Her synger købmanden mellem Slots-bajere, Jaka Bov og kippers",
  "description": "Se andet afsnit af serien Land kontra by, der undersøger, om forskellene, der ofte snakkes om i Nordjylland, i det hele taget findes - eller om det bare er noget, vi går og siger.",
  "link": "https://nordjyske.dk/nyheder/byudvikling/her-synger-koebmanden-mellem-slots-bajere-jaka-bov-og-kippers/5835767?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 15 Dec 2025 06:40:45 Z",
  "guid": "e08f2ce5-5e66-4cf2-bf9c-6a86aaeaa193",
  "category": "Land kontra by"
 }
]