[
 {
  "title": "Veltrænet og næsten afklædt - Anders er single, og nu ved hele Aalborg det",
  "description": "'Single? Skriv til mig'. Pludselig kunne Anders se sig selv hænge rundt omkring i lygtepælene i Aalborg.",
  "link": "https://www.dr.dk/nyheder/indland/veltraenet-og-naesten-afklaedt-anders-er-single-og-nu-ved-hele-aalborg-det",
  "published": "Sat, 18 Oct 2025 12:45:00 GMT",
  "guid": "urn:dr:umbraco:article:2ac6bb85-20f0-4969-96a7-ecdde6722548",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fu55dcwcj%2Ftop-single_crop001.jpg&w=1200"
 },
 {
  "title": "Formand for Somalisk Forening: Ikke i orden at true nogen, som stiller op til et demokratisk valg",
  "description": "I Aalborg har byrådskandidat Kifaax Malin meldt en episode til politiet, hvor hun er blevet truet til at trække sig.",
  "link": "https://www.dr.dk/nyheder/indland/formand-somalisk-forening-ikke-i-orden-true-nogen-som-stiller-op-til-et-demokratisk-valg",
  "published": "Fri, 17 Oct 2025 17:10:00 GMT",
  "guid": "urn:dr:umbraco:article:fc79b0ac-8dab-46c9-98a7-aa0c8a07be95",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fvf4nqag0%2Ftopkaf.png&w=1200"
 },
 {
  "title": "Politikers valgplakater forsvandt – nu har hun meldt en borger til politiet",
  "description": "En borger var utilfreds med synet af de mange valgplakater og pillede dem ned. Nu er de på mystisk vis blevet sat på plads igen.",
  "link": "https://www.dr.dk/nyheder/indland/politikers-valgplakater-forsvandt-nu-har-hun-meldt-en-borger-til-politiet",
  "published": "Fri, 17 Oct 2025 13:15:00 GMT",
  "guid": "urn:dr:umbraco:article:230b0de1-345f-4455-a0ed-3540b1ce60f2",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fh0ihecpj%2Ftorp-i-top.jpeg&w=1200"
 },
 {
  "title": "Skovdyr skal være de nye Anders And og Mickey Mouse: Sommerland vil forlænge sæsonen",
  "description": "Nordjysk turistorganisation kan ikke få armene ned over udsigten til en længere sæson.",
  "link": "https://www.dr.dk/nyheder/indland/skovdyr-skal-vaere-de-nye-anders-og-mickey-mouse-sommerland-vil-holde-aabent-hele-aaret",
  "published": "Fri, 17 Oct 2025 09:15:00 GMT",
  "guid": "urn:dr:umbraco:article:a0f4a5db-7957-4c96-acc2-ab5282293b77",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fnhmdo002%2Ffaarup-1.jpg&w=1200"
 },
 {
  "title": "Hjemløshed er ikke for sjov: TikTok-trend forarger",
  "description": "Det er blevet populært at bruge AI-generede billeder af hjemløse til at lave sjov med andre. Men hjemløse skal ikke bare være en joke, lyder det fra Kirkens Korshær.",
  "link": "https://www.dr.dk/nyheder/indland/hjemloeshed-er-ikke-sjov-tiktok-trend-forarger",
  "published": "Thu, 16 Oct 2025 19:29:00 GMT",
  "guid": "urn:dr:umbraco:article:d8fe0502-875d-445c-8f15-667b6a1b3402",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fx0elw3xz%2Fjonas-jakobsen.jpg&w=1200"
 },
 {
  "title": "Nordjyske brandmænd skal stadig kunne rykke ud på fem minutter: 'Nogle kommer rendende i konens nattøj'",
  "description": "Andre steder i landet har man sløjfet kravet om at rykke ud indenfor fem minutter for bedre at kunne rekruttere frivillige brandmænd.",
  "link": "https://www.dr.dk/nyheder/indland/nordjyske-brandmaend-skal-stadig-kunne-rykke-ud-paa-fem-minutter-nogle-kommer-rendende-i-konens",
  "published": "Thu, 16 Oct 2025 13:57:00 GMT",
  "guid": "urn:dr:umbraco:article:81d5e926-5f85-4157-85e6-ff48d7713c1c",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fosymxore%2F20240813-112147-l-1920x1231web.jpg&w=1200"
 },
 {
  "title": "Klar besked til butik: Sælg mindre toiletpapir eller flyt",
  "description": "I Brønderslev er den svenske butikskæde Big Dollar endt i problemer, fordi de sælger dagligvarer.",
  "link": "https://www.dr.dk/nyheder/indland/klar-besked-til-butik-saelg-mindre-toiletpapir-eller-flyt",
  "published": "Wed, 15 Oct 2025 15:39:00 GMT",
  "guid": "urn:dr:umbraco:article:d106c2ee-6ede-44a8-b310-a8558782d2cc",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fd3lkyc3o%2Fimage_crop001.jpg&w=1200"
 },
 {
  "title": "Kifaax blev truet til at trække sig: ’Jeg ligner ikke en typisk somalisk kvinde, og det er forkert i nogles øjne’",
  "description": "Chikane og trusler er hverdag for mange kandidater til kommunalvalget. I Aalborg har Kifaax Malin meldt en episode til politiet, hvor hun er blevet truet til at trække sig.",
  "link": "https://www.dr.dk/nyheder/politik/kommunalvalg/kifaax-blev-truet-til-traekke-sig-jeg-ligner-ikke-en-typisk-somalisk-kvinde-og-det-er-forkert-i",
  "published": "Tue, 14 Oct 2025 18:56:00 GMT",
  "guid": "urn:dr:umbraco:article:72db7707-4ad5-45a7-9dd3-aa540fae0bc6",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fctkf1heq%2Fkifaax_crop001.jpeg&w=1200"
 },
 {
  "title": "Slut med hundedyre vikarer: Regioner vil fastansætte læger i psykiatrien",
  "description": "Speciallæger i langtidsvikariater får op til en million kroner mere i løn årligt end fastansatte.",
  "link": "https://www.dr.dk/nyheder/indland/slut-med-hundedyre-vikarer-regioner-vil-fastansaette-laeger-i-psykiatrien",
  "published": "Tue, 14 Oct 2025 10:53:00 GMT",
  "guid": "urn:dr:umbraco:article:bcb22b99-c0fb-4c5d-a684-221e725b77a1",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fv5naghvp%2F20191109-155106-l_crop001.jpg&w=1200"
 },
 {
  "title": "Nye regler får bilister til at strømme til dækcentrene",
  "description": "Den kommende vinter er den første med nye regler for, hvilke dæk din bil skal køre med.",
  "link": "https://www.dr.dk/nyheder/regionale/nordjylland/nye-regler-faar-bilister-til-stroemme-til-daekcentrene",
  "published": "Sun, 12 Oct 2025 04:30:00 GMT",
  "guid": "urn:dr:umbraco:article:f8b16e9d-a2c1-4f4e-b799-c1fc1385e1b2",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fu5jm5ind%2Fjsnd_a_indland_daekcenter-00091211.jpg&w=1200"
 },
 {
  "title": "Unge skal kunne træffe det rigtige valg: Studiepraktik bliver obligatorisk",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/unge-skal-kunne-traeffe-det-rigtige-valg-studiepraktik-bliver-obligatorisk",
  "published": "Fri, 10 Oct 2025 12:15:00 GMT",
  "guid": "urn:dr:umbraco:article:d822d2d7-cdde-4523-8c2b-837731f37379",
  "category": "No category"
 },
 {
  "title": "Hospitalsafdeling ramt af indbrud",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/hospitalsafdeling-ramt-af-indbrud",
  "published": "Fri, 10 Oct 2025 10:12:00 GMT",
  "guid": "urn:dr:umbraco:article:20fd0ae4-2c4e-4905-a6f2-728a74a8d61a",
  "category": "No category"
 },
 {
  "title": "Radikale i kommunal nedtur: Ingen kandidater til byrådet",
  "description": "Antallet af kommuner uden radikale byrådskandidater vokser.",
  "link": "https://www.dr.dk/nyheder/politik/kommunalvalg/radikale-i-kommunal-nedtur-ingen-kandidater-til-byraadet",
  "published": "Fri, 10 Oct 2025 06:35:00 GMT",
  "guid": "urn:dr:umbraco:article:a134700b-558b-4c3b-a7a9-4429e4432e00",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Foyfhuduc%2F20251007-120103-l.jpg&w=1200"
 },
 {
  "title": "Ikonisk bronzebamse stjålet: Dukkede pludseligt op ved skrothandler",
  "description": "Bamsen er nu igen hjemme hos Skagen Bamsemuseum.",
  "link": "https://www.dr.dk/nyheder/indland/ikonisk-bronzebamse-stjaalet-dukkede-pludseligt-op-ved-skrothandler",
  "published": "Thu, 09 Oct 2025 08:19:00 GMT",
  "guid": "urn:dr:umbraco:article:cd87c7f4-137d-4af4-8c7a-4855952d8cb6",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fcxulszut%2Fhjerte-bjoern.jpeg&w=1200"
 },
 {
  "title": "Midt i hybridkrig: Sommerland fejrer fødselsdag med 400 droner i luften",
  "description": "Fårup Sommerland i Nordjylland havde onsdag generalprøve på 50 års jubilæumsshow med droner.  Timingen er lidt pudsig, erkender direktøren, men forberedelserne har stået på i et år",
  "link": "https://www.dr.dk/nyheder/indland/midt-i-hybridkrig-sommerland-fejrer-foedselsdag-med-400-droner-i-luften",
  "published": "Wed, 08 Oct 2025 19:43:00 GMT",
  "guid": "urn:dr:umbraco:article:93c02913-164d-4fcf-bb2b-1b373a3bc98f",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2F3dae0hcs%2Ffaarup-drone2_crop001.jpg&w=1200"
 },
 {
  "title": "Naboer bestormer kommunen: Kræver en af landets største energiparker bremset",
  "description": "Knap 100 svar er landet hos Jammerbugt Kommune, efter de sidste måned sendte et kæmpe energiprojekt i høring.",
  "link": "https://www.dr.dk/nyheder/indland/baade-naboer-og-naturforkaempere-er-utilfredse-med-det-der-kan-blive-en-af-landets-stoerste",
  "published": "Wed, 08 Oct 2025 11:07:00 GMT",
  "guid": "urn:dr:umbraco:article:e16ef4b7-448b-4cbf-902c-d925e42eb87f",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Flgijmmiv%2F20230222-161430-l-1920x1280web_crop001.jpg&w=1200"
 },
 {
  "title": "Billigere affaldsafhentning har lange udsigter i Nordjylland",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/billigere-affaldsafhentning-har-lange-udsigter-i-nordjylland",
  "published": "Tue, 07 Oct 2025 07:46:00 GMT",
  "guid": "urn:dr:umbraco:article:df796bd6-a9db-4764-bb77-eb831a8184dc",
  "category": "No category"
 },
 {
  "title": "Universitet vil lukke kreative uddannelser: Studerende og kommune protesterer",
  "description": "Aalborg Universitets forslag om at lukke en række uddannelser møder kritik fra flere sider.",
  "link": "https://www.dr.dk/nyheder/indland/universitet-vil-lukke-kreative-uddannelser-studerende-og-kommune-protesterer",
  "published": "Mon, 06 Oct 2025 16:32:00 GMT",
  "guid": "urn:dr:umbraco:article:fdf54c17-baa9-4373-87ba-8b85e5088721",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fcbyj4dt5%2Fimg_1013_crop001.jpeg&w=1200"
 },
 {
  "title": "Regeringen vil styrke tilsyn for at sætte en stopper for Ruslands skyggeflåde",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/regeringen-vil-styrke-tilsyn-saette-en-stopper-ruslands-skyggeflaade",
  "published": "Mon, 06 Oct 2025 05:50:00 GMT",
  "guid": "urn:dr:umbraco:article:cd8281ed-2ccc-4ab2-a600-0b769e3a1119",
  "category": "No category"
 },
 {
  "title": "Er du bekymret over droner og ubesvarede spørgsmål? Her er eksperternes råd til dig",
  "description": "Flere danskere fortæller til os i DR, at droneangrebene kan give en følelse af utryghed.",
  "link": "https://www.dr.dk/nyheder/indland/er-du-bekymret-over-droner-og-ubesvarede-spoergsmaal-her-er-eksperternes-raad-til-dig",
  "published": "Sun, 05 Oct 2025 08:30:00 GMT",
  "guid": "urn:dr:umbraco:article:77dc149a-6ba2-4147-b0fb-ec23c04cba65",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2F3mxjd1wx%2F20250922-212016-l.jpg&w=1200"
 },
 {
  "title": "Forældre vil have sandheden frem om datters druknedød",
  "description": "<p>Hani Hassan besøger ofte datterens gravsted på Aalborg Østre Kirkegård.</p><p>- Jeg ved godt, at hun ikke kan høre mig, men jeg snakker med hende og fortæller hende, hvilken dag jeg har haft. Særligt de dage, hvor jeg har det svært. Så får jeg det af en eller anden grund bedre, siger Hani Hassan.</p><p>Det er nu over tre år siden, at datteren Fartuun omkom, da hun druknede i et regnvandsbassin, mens hun var i børnehave.</p> <p>Pigens tragiske død fylder – ikke overraskende – stadig meget for hele familien.</p><p>- Det gør ondt. Dit barn, som du elsker, er her, men du kan ikke røre hende, du kan ikke kramme hende. Hun er her, men jeg kan ikke mærke hende.</p><p>- Hun var meget glad. En glad pige. Rigtig smuk med sit lange hår. Hun var &#039;the apple of my eye&#039;. Det var hun, siger Hani Hassan.</p><p>Det er ikke kun sorgen over at have mistet, der påvirker familien. De er stadig usikre på, hvad der egentlig gik forud for Fartuuns død, og det er blandt andet behovet for afklaring, der har fået dem til at stævne Aalborg Kommune.</p><p>- Vi har brug for retfærdighed, så vi som forældre kan sige, at vi har gjort, hvad vi kunne for vores datter. Det handler om retfærdighed for os og for hende, siger Hani Hassan.  </p><h2>Forskellige forklaringer</h2><p>Familien kan ikke slippe den mistanke, at Aalborg Kommune holder noget skjult for dem.</p><p>Mistanken udspringer af, at de har fået forskellige forklaringer på, hvad der skete med Fartuun.</p><p>Da Hani Hassan første gang blev ringet op af børnehaven, hvor Fartuun havde gået i flere år, fik hun besked om, at hun skulle skynde sig at komme.</p><p>Det blev ifølge Hani Hassan beskrevet, at børnehaven havde været på tur, og at Fartuun var blevet væk.</p><p>Men i kommunens egen redegørelse for, hvad der skete, fremgår det, at Fartuun selv søgte væk fra børnehaven og kravlede over hegnet.</p> <p>- Der har været forskellige forklaringer på, hvad der er foregået op til, at hun forsvandt. Der har vi modstridende forklaringer fra personalet, som tegner et billede af, at der er begået nogle fejl, og at der muligvis er nogen, der prøver at dække over noget. Og det er selvfølgelig rigtig alvorligt, siger Julie Kampmann Grønning, der er advokatfuldmægtig ved Pramming Advokater, som repræsenterer familien.</p><p>Pigen gik på specialbørnehaven Væksthuset i Frejlev, hvor normeringerne er bedre end andre daginstitutioner, så selv hvis kommunens endelige udlægning af hændelsesforløbet passer, undrer familien og advokatfuldmægtig Julie Kampmann Grønning sig over, at hun kunne komme væk fra børnehavens område.</p><p>Det har Julie Kampmann Grønning tidligere <a href=\"https://www.tv2nord.dk/aalborg/5-arig-datter-druknede-i-bornehave-nu-laegger-foraeldre-sag-an-mod-kommunen-94a2d\">beskrevet til os på TV2 Nord.</a> </p><p>- Det handler om, at myndighederne har haft et barn i deres varetægt, som de skulle passe på. De har været bevidste om, at der var nogle særlige omstændigheder ved det barn, der var særligt sårbart, og de har ikke gjort nok for at beskytte barnet, hvilket vi kan se ved, at barnet har kunnet komme ud og er druknet på nabogrunden, sagde hun dengang.</p><h2>Undersøgt ad flere omgange</h2><p>Tilbage i 2022 undersøgte Nordjyllands Politi ulykken, og den første efterforskning konkluderede, at der ikke var grundlag for et strafferetsligt efterspil.</p><p>Familien gjorde allerede dengang opmærksom på, at de mente, der var grund til udvidede undersøgelser. Det var politiet lydhøre over for og genåbnede efterforskningen. Tilbage i januar 2023 gav Statsadvokaten Nordjyllands Politi medhold i, at der ikke var sket en forbrydelse.</p><p>Alligevel kan Hani Hassan og familien ikke lade sagen ligge. For selvom hun gerne vil tilgive børnehavepersonalet, fylder usikkerheden om sandheden for meget. </p> <p>- Jeg er også et menneske, der kan lave fejl, så jeg vil godt kunne tilgive, for jeg vil også gerne, at man tilgiver mig, hvis jeg en dag laver fejl, siger Hani Hassan.</p><p>Hun er også ked af, hvordan institutionen og forvaltningen ifølge hende i deres forklaring får det til at fremstå som om, at Fartuuns død i nogen grad var selvforskyldt, da det ifølge kommunens forklaring var hende selv, der kravlede over hegnet og søgte væk fra børnehaven. </p><p>Advokatfuldmægtig Julie Kampmann Grønning har tidligere forklaret, hvorfor hun og familien mener, at de har en god sag, selvom Nordjyllands Politi ikke vurderede, at der lå en forbrydelse bag Fartuuns død.</p><p>- Når et barn dør i myndighedernes varetægt, skal det tages alvorligt, og det skal have konsekvenser, når myndighederne ikke har levet op til deres ansvar, og det er der desværre meget, der tyder på, at de ikke har i denne her sag, har Julie Kampmann Grønning tidligere sagt om, hvorfor familien vælger at anlægge en civil retssag mod Aalborg Kommune. </p><p>Ifølge familien har Aalborg Kommune i sommer tilbudt dem 120.000 kroner for at indgå et forlig i sagen, men det har de afvist. For dem er sandheden vigtigere end penge.</p><p>- Millioner vil ikke kunne lappe det hul, jeg har i hjertet, siger Hani Hassan.</p><p>Familien har stævnet Aalborg Kommune i et civilt søgsmål, da de mener, at kommunen har handlet i strid med den Europæiske Menneskerettighedskonvention Artikel 2: Retten til liv.</p><p>Det er med andre ord familien og deres advokats opfattelse, at myndighederne har svigtet deres ansvar for det barn, de havde i deres varetægt.</p><p>TV2 Nord har været i kontakt med Aalborg Kommune, der bekræfter, at de er blevet stævnet. De skriver, at der er tale om en dybt tragisk hændelse, og at de har sympati og forståelse for familiens ønske om afklaring. Derudover har de ikke yderligere kommentarer. </p>",
  "link": "https://www.tv2nord.dk/aalborg/foraeldre-vil-have-sandheden-frem-om-datters-druknedod-443ec",
  "published": "Sun, 19 Oct 25 08:00:00 +0200",
  "guid": "https://www.tv2nord.dk/aalborg/foraeldre-vil-have-sandheden-frem-om-datters-druknedod-443ec",
  "category": "No category"
 },
 {
  "title": "Linda fik et chok, da hun læste om sin nabos pengenød i medierne",
  "description": "<p>- Det er jo ikke noget, man går og spøger ind til. Men når hun så vælger at stå frem, som hun har gjort - det tager jeg virkelig hatten af for, lyder det fra Linda Bom fra Sønderskov ved Sindal.</p><p>Hun fik en knude i maven, da hun fredag kunne læse om sin nabos økonomiske udfordringer i <a href=\"https://www.tv2nord.dk/hjoerring/bornefamilie-har-kun-500-kroner-til-mad-hver-maned-accd6\">en artikel på tv2nord.dk.</a> Her kunne hun læse, at pengene i nabofamilien var så små, at børnene næppe fik varm mad hver dag.</p><p>- Jeg kan godt forstå, det trækker tænder ud. Det rørte mig rigtig meget, siger Linda Bom. </p> <h2>Tømte fryseren til naboen</h2><p>Linda Bom og hendes mand Henrik Bom valgte derfor at skride til handling og fylde et par indkøbsposer med flere slags kød fra fryseren, kakaomælk, smør og brød. </p><p>- Så gik vi derover og sagde: Værsgo, det her er til jer. Og da vi kom derover, blev hun faktisk rigtig rørt, fortæller Linda Bom.</p> <h2>Overvældet af hjælp og kærlighed</h2><p>Karina Elkjær Sørensen, som er nabo til Linda Bom, stod torsdag frem på TV2 Nord og fortalte om, hvordan de som familie på to voksne og to børn må leve for hendes SOSU-hjælper-indkomst på 14.500 kroner. </p><p>Karina Elkjær Sørensens mand har nemlig en kronisk ryglidelse, som gør, at han ikke kan arbejde. Og den gensidige forsørgerpligt betyder, at han ikke kan få udbetalt kontanthjælp.</p> <p>Efter at have fortalt om deres situation i medierne har Karina Elkjær Sørensens mobil været rødglødende. </p><p>- Det har været helt overvældende. Folk har skrevet med kærlighed og gode råd. Folk er dukket op på vores terrasse med madvarer og frostvarer. Det er helt surrealistisk, siger Karina Elkjær Sørensen lørdag til TV2 Nord. </p><p>Donationerne har betydet, at Karina Elkjær Sørensen, hendes datter og datterens veninde i dag har kunnet tanke bilen og tage en tur til Vrejlev Kloster, hvor man gratis kunne se Jydsk Jagtrideklub træne. </p><p>- Da jeg sagde det til dem i morges, rendte de næsten på væggene. For det er jo luksus for os, siger moren fra Sønderskov. </p> <h2>Fremmede fra hele landet har doneret</h2><p>På TV2 Nords Facebook-opslag om familien Elkjær Sørensens historie har flere end 500 kommenteret. Rigtig mange af dem for at tilbyde familien hjælp med mad eller penge. </p><p>Derfor har Linda Bom også leveret fredagsguf til sine naboer, som var doneret af en fremmed familie. Andre har mobilepay&#039;et penge direkte til familien. </p> <p><em>Er det private borgeres ansvar at sørge for, at sådan en som Karina får lidt mere at gøre godt med?</em></p><p>- Nej, jeg synes ikke, det er vores ansvar som sådan, men jeg synes ikke, det er fair, at der er nogen mennesker her i Danmark, som virkelig kæmper for at få deres hverdag til at hænge sammen eller for at få mad på bordet, siger Linda Bom. </p>",
  "link": "https://www.tv2nord.dk/hjoerring/linda-fik-et-chok-da-hun-laeste-om-sin-nabos-pengenod-i-medierne-88875",
  "published": "Sun, 19 Oct 25 07:00:00 +0200",
  "guid": "https://www.tv2nord.dk/hjoerring/linda-fik-et-chok-da-hun-laeste-om-sin-nabos-pengenod-i-medierne-88875",
  "category": "No category"
 },
 {
  "title": "Midt i undervisningen rejste hun sig og gik – og det ændrede hendes liv",
  "description": "<p>Kristine Hamilton var i praktik som sygeplejerske på Odder Sygehus, da hun gik forbi et rum, hvorpå der stod ‘omklædning jordemødre.’</p> <p>Hun ville allerhelst være jordemoder, men hun manglede kemi på C-niveau for at komme ind. Og derfor havde hun søgt hun ind på sygeplejeskolen i stedet for.</p><p>- Da jeg dagen efter kom tilbage på skolen, sad jeg og tænkte, at: &#039;Det her, det er helt galt,&#039; fortæller hun.</p><p>Skiltet ‘omklædning jordemødre’ blev ved med at rumstere i hendes hoved.</p><p><em>Se ‘Fødegangens magi’ herunder – artiklen fortsætter efter videoen.</em></p> <h2>Videre til kemi </h2><p>Kristine valgte at rejse sig op midt i undervisningen på sygeplejeskolen, pakke sine ting og gå.</p><p>Derefter meldte hun sig ud af sygeplejeskolen og gjorde, hvad hun skulle have gjort fra starten af.</p><p>Hun startede på VUC og tog kemi på C-niveau. </p><p>- Og så kom jeg ind på jordemoderuddannelsen, fortæller hun. </p> <p>Siden 2006 har Kristine Hamilton arbejdet som jordemoder, og i dag er hun en fast del af holdet på Aalborg fødegang.</p><p>- Det er dag og nat. Det er liv og død, og så er det en stor del af ens identitet at være sådan en, der arbejder på en fødegang, siger Kristine Hamilton.</p><p>På fødegangen har hun nogle af sine bedste veninder, og jobbet har haft livsændrende betydning for hendes liv.</p> <p>- Jeg spillede på et tidspunkt sådan et samtalespil med nogle kolleger, hvor et spørgsmål var: ‘Hvad er den allermest livsændrende beslutning, du har taget i dit liv? Og da kunne jeg bare helt tydeligt sige: ‘Det var den dag, jeg rejste mig op på sygeplejeskolen og tænkte, jeg skal være jordemoder,’ fortæller hun og forklarer:</p><p> - Fordi det var også en jordemoderkollega, der præsenterede mig for min mand, så hvis jeg ikke var blevet jordemoder, havde jeg aldrig mødt min mand, og jeg havde aldrig fået mine børn.</p><p><em>Følg det særlige sammenhold i tv-programmet &#039;Fødegangens magi&#039; på tv2nord.dk/play, <a href=\"tv2nord.dk/play\">TV 2 Play</a> eller <a href=\"https://www.youtube.com/@TV2Nordvideo\">YouTube</a>.</em></p>",
  "link": "https://www.tv2nord.dk/aalborg/hun-traf-sin-mest-livsaendrende-beslutning-da-hun-forlod-sygeplejeskolen-32441",
  "published": "Sun, 19 Oct 25 07:00:00 +0200",
  "guid": "https://www.tv2nord.dk/aalborg/hun-traf-sin-mest-livsaendrende-beslutning-da-hun-forlod-sygeplejeskolen-32441",
  "category": "No category"
 },
 {
  "title": "Plakat-stunt deler vandene",
  "description": "<p>Maja Torp er kommet en del af sine politiske konkurrenter i forkøbet. Venstre-kvinden har stillet en hel stribe valgplakater op på en privat grund på Annebergvej i Aalborg.</p><p>Manøvren er langt fra tilfældig.</p><p>- Det er faktisk noget af det eneste, man har forsket i og ved har en betydning, siger byrådsmedlemmet, der jagter genvalg i byrådet i Aalborg Kommune om betydningen af valgplakaterne og fortsætter:</p><p>- Det er faktisk også kommet til at betyde endnu mere, nu hvor vi som politikere ikke længere må annoncere på de sociale medier. </p> <p>Mohammad Rona fra Moderaterne anerkender, at Maja Torp ikke bryder nogle regler, så længe plakaterne er på privat grund, men han bryder sig ikke om metoden.</p><p>- Lad os nu holde os til de regler der er. Det er på lørdag i næste uge, vi må hænge dem op fra klokken 12.00 af, og det, synes jeg, er en ret simpel regel, som vi alle bare skal overholde, siger han.</p> <p>Mohammad Rona kunne i princippet gøre det samme som Maja Torp, men det vil han ikke.</p><p>- Jeg er selv blevet spurgt, om jeg ikke vil bruge et stykke hegn hos en, men det har jeg sagt nej til. Folk er ikke særlig vilde med valgplakater så, jeg synes, vi skal holde os til de gældende regler, udtaler han.</p><p>For Maja Topp handler det om, at man skal gøre noget ekstraordinært, hvis man vil skille sig ud fra de godt 200 andre kandidater, der er til byrådet i Aalborg.</p><p>- Jeg har selv lidt mere i støbeskeen i forhold til synlighed, som kommer senere i valgkampen, siger hun.</p><p>Aalborg er ikke det eneste sted, hvor der er blevet sat valgplakater op før tid.</p>",
  "link": "https://www.tv2nord.dk/kv25/plakat-stunt-deler-vandene-16847",
  "published": "Sat, 18 Oct 25 18:21:00 +0200",
  "guid": "https://www.tv2nord.dk/kv25/plakat-stunt-deler-vandene-16847",
  "category": "No category"
 },
 {
  "title": "Arnoldsen vidste ikke, hvad han skulle gøre af sig selv efter kæmpe jubelbrøl",
  "description": "<p>Lørdag kort før klokken 16.00 har bilisterne på Universitetsboulevarden måske hørt et brøl fra en anden verden, og tænkt, hvad det dog kunne være. </p><p>Der er en naturlig forklaring, da det var lige før startfløjt til Aalborg Håndbolds ligakamp mod Fredericia HK, at den aalborgensiske håndboldklub valgte at offentliggøre, at man har forlænget aftalen med <a href=\"https://www.tv2nord.dk/kort-nyt/aalborg/aalborg-handbold-forlaenger-med-thomas-arnoldsen-8aceb\">Thomas Arnoldsen frem til 2029. </a></p><p>Og den nyhed fik altså hele håndboldhallen til at ryste, for de 5220 tilskuere var mildt sagt lykkelige. </p><p>- Det betyder rigtig meget, og jeg blev helt varm om hjertet. Jeg vidste ikke helt, hvad jeg skulle gøre i situationen, så det er et minut, der betød rigtig meget for mig, og det er et minut, jeg ikke glemmer lige foreløbigt, fortæller Thomas Arnoldsen efter lørdagens kamp.</p> <h2>Var aldrig i tvivl </h2><p>Forud for forlængelsen var Thomas Arnoldsen kortvarigt på rygtebasis sat i forbindelse med tyske Füchse Berlin, hvor verdens bedste håndboldspiller Mathias Gidsel til dagligt spiller, men der var altså ikke tvivl om, hvor Thomas Arnoldsen selv ville sætte sin underskrift. </p><p>- Jeg har aldrig været i tvivl om, at jeg ikke skulle forlade Aalborg. Det er ikke nogen hemmelighed, at jeg har været gennem nogle ting, og det har måske også gjort, at jeg ikke har haft behov eller lyst til at kigge andre steder hen. Jeg skulle finde et sted, hvor jeg føler mig tryg, og hvor jeg har fået den hjælp, jeg har behov for, og det har Aalborg vist, så det har gjort beslutningen meget nemmere, pointerer han og tilføjer:</p><p>- Der er mange grunde til, at jeg har valgt at forlænge. Først og fremmest er jeg glad for at være her, samtidig er der også nogle sportslige ting, og jeg synes, vi har et stærkt hold, der kan være med til at spille med om de store titler, og det er et hold, som jeg gerne vil spille med på. Jeg synes, vi har en god dynamik i gruppen, så der er mange ting, der gør, at jeg har valgt at forlænge min aftale. </p> <h2>Vil snuppe Champions League-titlen </h2><p>Dermed kan Aalborg Håndbold-fansene se frem til endnu flere lækkerier fra Thomas Arnoldsen, når de følger Aalborg Håndbolds kampe de kommende 3,5 år, og står det til Aalborg-spilleren selv, så er der - forhåbentligt - gode ting i vente. </p><p>- Forhåbentligt kan jeg blive ved med at udvikle mig som spiller, mens vi også kan udvikle os som hold. Vi vil være verdens bedste hold, og det vil jeg gerne være en del af, så håber jeg, at vi kan snuppe den Champions League-titel på et tidspunkt, og de titler, vi spiller om i Danmark, for det er det, som vi er sat i verden for i Aalborg, fortæller han.</p><p>Når man ser på den igangværende sæson, så må man også konstatere, at Aalborg Håndbold er godt på vej. I hvert i fald har klubben kun tabt en kamp indtil nu, og det ser ifølge Thomas Arnoldsen &#039;lovende&#039; ud.  </p><p>- Det er virkelig dejligt. Jeg tror ikke, det er en hemmelighed, at når man bliver ved med at vinde, så får man noget selvtillid, og der er god stemning i omklædningsrummet, til træningen og så videre, så det momentum skal vi holde fast i, for det kan hurtigt vende. Men vi står et rigtig godt sted. Humøret er højt, så det ser lovende ud, afslutter han.  </p>",
  "link": "https://www.tv2nord.dk/aalborg/arnoldsen-vidste-ikke-hvad-han-skulle-gore-af-sig-selv-efter-kaempe-jubelbrol-8293c",
  "published": "Sat, 18 Oct 25 18:00:00 +0200",
  "guid": "https://www.tv2nord.dk/aalborg/arnoldsen-vidste-ikke-hvad-han-skulle-gore-af-sig-selv-efter-kaempe-jubelbrol-8293c",
  "category": "No category"
 },
 {
  "title": "Fortuna taber dyrebare point i topstriden",
  "description": "<p>En sejr var påkrævet, hvis Fortuna Hjørring skulle holde trit med HB Køge K i landets bedste fodboldrække for kvinder, A Liga.</p><p>Undervejs i lørdagens udekamp mod FC Nordsjælland så det ad to omgange godt ud for det nordjyske hold. 19-årige Josefine Valvik bragte gæsterne foran 1-0 i begyndelsen af første halvleg. FC Nordsjælland formåede dog at udligne kort efter pausen, inden rækkens topscorer Joy Omewa scorede det, der lignede sejrsmålet. </p><p>Tre minutter før tid lykkedes det imidlertid FC Nordsjælland at fravriste Fortuna Hjørring sejren.</p><p>Dermed har klubben to point op til duksene fra Køge, som endda har en kamp i baghånden.</p><p>Onsdag satte hun Joy Omewa det afgørende mål ind i Europa-Cup-kvalifikationen, da hun scorede kampens enlige mål mod ukrainske FC Vorskla Poltava. Et mål, der sendte de danske mestre direkte videre til ottendedelsfinalerne.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/hjoerring/fortuna-taber-dyrebare-point-i-topstriden-85f55",
  "published": "Sat, 18 Oct 25 17:48:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/hjoerring/fortuna-taber-dyrebare-point-i-topstriden-85f55",
  "category": "No category"
 },
 {
  "title": "Kæledyr omkom i brand",
  "description": "<p>Der udbrød natten til lørdag brand i en landejendom på Kærshøjvej nær Koldby.</p><p>Hændelsen gjorde, at to kæledyr døde.</p><p>- To små husdyr, en hund og en kat, omkom, men det er ikke klart, om det skyldtes branden eller røgforgiftning, siger vagtchef ved Midt- og Vestjyllands Politi, Simon Skelkjær, til <a href=\"https://www.tvmidtvest.dk/thisted/stod-i-flammer-flere-kaeledyr-mistede-livet-e4f7e\" target=\"_blank\">TVMidvest.</a></p><p>Nordjyllands Beredskab oplyste på X, at branden begyndte i stuehuset. Senere fik flammerne fat i tagkonstruktionen.</p><p>&#039;Vi er talstærkt tilstede på adressen med i alt ni brandmænd samt en indsatsleder,&#039; lød det fra beredskabet på X.</p><p>Brandfolk fra stationerne i Thisted og Hurup formåede efter et par timer at få bugt med branden. Ingen personer kom til skade. </p>",
  "link": "https://www.tv2nord.dk/thisted/kaeledyr-omkom-i-brand-22779",
  "published": "Sat, 18 Oct 25 16:55:00 +0200",
  "guid": "https://www.tv2nord.dk/thisted/kaeledyr-omkom-i-brand-22779",
  "category": "No category"
 },
 {
  "title": "Tyve varetægtsfængsles",
  "description": "<p>Nordjyllands Politi pågreb natten til lørdag to tyve i Aalborg-bydelen Hasseris.. Politiet vurderer, at begge er en del af et omrejsende kriminelt netværk.</p><p>De to mænd begik et indbrud på Strøybergsvej og forsøgte efterfølgende at flygte. Det lykkedes dog politiet at anholde dem i løbet af natten.</p><p>De to mænd blev lørdag eftermiddag fremstillet i grundlovsforhør og varetægtsfængslet i fire uger. Det fortæller René Kortegaard, der er vagtchef ved Nordjyllands Politi.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/aalborg/tyve-varetaegtsfaengsles-95668",
  "published": "Sat, 18 Oct 25 16:48:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/aalborg/tyve-varetaegtsfaengsles-95668",
  "category": "No category"
 },
 {
  "title": "Lavpriskæde taber sag i Planklagenævnet",
  "description": "<p>Du kan få lidt af hvert hos Big Dollar i udkanten af Brønderslev.</p><p>Toiletpapir, rengøringsmiddel og snacks. Varer, vi alle forbruger, men også dagligvarer som nogle butikker ikke må sælge for store mængder af.</p><p>25 procent af Big Dollars omsætning kommer fra dagligvarer, og det tal huer ikke Salling Group, der står bag forretninger som Bilka, Føtex og Netto. Dagligvarekoncernen har klaget over Big Dollar, fordi de mener, at de sælger flere dagligvarer, end hvad lokalplanen giver lov til.</p><p>Klagen har de fået medhold i hos Planklagenævnet, og konsekvenserne er ikke til at tage fejl af. Big Dollar skal enten skære ned på antallet af varer eller flytte.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/broenderslev/lavpriskaede-taber-sag-i-planklagenaevnet-47da9",
  "published": "Sat, 18 Oct 25 15:53:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/broenderslev/lavpriskaede-taber-sag-i-planklagenaevnet-47da9",
  "category": "No category"
 },
 {
  "title": "Aalborg Håndbold vinder med 18 mål",
  "description": "<p>Lørdag eftermiddag bød Aalborg Håndbold velkommen til Fredericia HK hjemme i Bambuni Herreligaen. </p><p>Det blev til en vaskeægte magtdemonstration af Aalborg Håndbold, der imponerende vandt med 38-20. </p><p>Cheftræner Simon Dahl tog samtlige spillere i brug, og der var altså ikke mange, som ikke leverede på topniveau. </p><p><em>Du kan læse mere om kampen her: </em></p>",
  "link": "https://www.tv2nord.dk/kort-nyt/aalborg/aalborg-vinder-med-18-mal-71d2e",
  "published": "Sat, 18 Oct 25 15:43:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/aalborg/aalborg-vinder-med-18-mal-71d2e",
  "category": "No category"
 },
 {
  "title": "Sådan føles det at skulle overtage den store fabrik, som din far har bygget fra bunden",
  "description": "Casper Kjærsgaard Sørensen ved, hvad der venter ham. Her er, hvordan det føles at skulle overtage et stort millionforetagende, som din far har bygget fra bunden - og hvordan man griber det tunge ansvar an",
  "link": "https://nordjyske.dk/nyheder/erhverv/saadan-foeles-det-at-skulle-overtage-den-store-fabrik-som-din-far-har-bygget-fra-bunden/5779268?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 19 Oct 2025 03:58:18 Z",
  "guid": "3c207bc6-ddf2-4cc8-8566-cbf153d5cf8f",
  "category": "Erhverv"
 },
 {
  "title": "Pletvis glatte veje i Himmerland søndag morgen",
  "description": "",
  "link": "https://nordjyske.dk/nu/pletvis-glatte-veje-i-himmerland-soendag-morgen/51fffe08-cd2f-4a87-bb9a-9c3dd1a51d8d?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 19 Oct 2025 03:53:55 Z",
  "guid": "51fffe08-cd2f-4a87-bb9a-9c3dd1a51d8d",
  "category": "Nyheder"
 },
 {
  "title": "Nu tager vi et opgør med det, som alle hader",
  "description": "",
  "link": "https://nordjyske.dk/nyheder/leder/nu-tager-vi-et-opgoer-med-det-som-alle-hader/5780301?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 19 Oct 2025 05:39:56 Z",
  "guid": "6b93fc38-9e8f-42af-a09e-d8031f9d4e70",
  "category": "Nordjyske mener"
 },
 {
  "title": "Aalborg Håndbold har sikret sig en af verdens mest ombejlede spillere: - Han kunne ringe til alle klubber, og de ville være interesserede",
  "description": "Aalborg Håndbold har hjulpet Thomas Arnoldsen igennem flere svære perioder, og det gjorde forhandlingerne om en ny kontrakt meget nemmere",
  "link": "https://nordjyske.dk/nyheder/sport/han-havde-frit-valg-paa-alle-hylder-men-thomas-arnoldsen-overvejede-aldrig-andet-end-aalborg-haandbold/5778601?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 18 Oct 2025 18:03:19 Z",
  "guid": "873a03b3-ce7e-49b6-8784-f0ced939e76d",
  "category": "Aalborg Håndbold"
 },
 {
  "title": "Michael lavede en tjekliste. Til sidst var det kun Camilla, der kunne være mor til hans barn",
  "description": "Josefine vokser op i en anderledes familiekonstellation",
  "link": "https://nordjyske.dk/nyheder/fritid-og-livsstil/historien-om-josefines-mor-og-far-er-helt-saerlig/5176606?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 18 Aug 2024 16:56:29 Z",
  "guid": "f1d9eaa1-4831-4a36-9085-8e13c4cc8cd9",
  "category": "Far, mor og børn?"
 },
 {
  "title": "AaB mister analytiker til afrikansk storklub",
  "description": "Trænestaben skrumper ind i AaB",
  "link": "https://nordjyske.dk/nyheder/sport/aab-mister-analytiker-til-afrikansk-storklub/5777666?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 18 Oct 2025 16:47:27 Z",
  "guid": "f79b270a-285d-4962-8ef2-7a19266266b0",
  "category": "AaB"
 },
 {
  "title": "En kærlighedshistorie: Fodbold bragte dem sammen, men det har også skilt dem ad",
  "description": "Samantha og John forfølger deres drømme indenfor professionel fodbold - derfor lever ægteparret lige nu meget langt fra hinanden i Nordjylland og i Sydkorea. Men de har en plan",
  "link": "https://nordjyske.dk/nyheder/vores-liv/samantha-og-john-jagter-karrieredroemme-ogsaa-selvom-det-betyder-at-de-maa-bo-paa-hvert-sit-kontinent-lige-nu/5735508?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 17 Oct 2025 16:33:22 Z",
  "guid": "7e1e5db1-724c-4eee-9a70-2f69e9e7086a",
  "category": "Far, mor og børn?"
 },
 {
  "title": "Forlængelsen med guldfugl fortæller alt, hvad der er værd at vide om Aalborg Håndbold",
  "description": "Aalborg Håndbold demonstrerede sin suverænitet både før og under lørdagens kamp mod Fredericia",
  "link": "https://nordjyske.dk/nyheder/sport/n-kamp-og-to-magtdemonstrationer-fra-aalborg-haandbold/5778598?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 18 Oct 2025 15:29:17 Z",
  "guid": "60d764ec-b1f9-4bbb-bca3-20e98cb3e05f",
  "category": "Aalborg Håndbold"
 },
 {
  "title": "Attraktiv grund i Nørresundby har ligget hen i årevis - nu sker der noget",
  "description": "Har du også undret dig over \"den manglende tand i gebisset\"? Nu er der nyt om omdiskuteret grund",
  "link": "https://nordjyske.dk/nyheder/samfund/attraktiv-grund-har-ligget-hen-i-aarevis-nu-sker-der-endelig-noget/5773364?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 17 Oct 2025 03:46:45 Z",
  "guid": "4145c758-5f8e-4c6f-8fa2-7f02b512ee11",
  "category": "byudvikling"
 },
 {
  "title": "Da han blev alvorligt skadet, var han allerede på vej videre. Men Aalborgs behandling vil tilbagevendt portugiser aldrig glemme",
  "description": "Miguel Martins nåede kun en enkelt sæson i Aalborg Håndbold, men den danske mesterklub har efterladt et varigt aftryk hos den 27-årige portugiser",
  "link": "https://nordjyske.dk/nyheder/sport/da-han-blev-alvorligt-skadet-var-han-allerede-paa-vej-videre-men-aalborgs-behandling-vil-tilbagevendt-portugiser-aldrig-glemme/5779753?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 18 Oct 2025 04:59:35 Z",
  "guid": "f486892b-bbbd-4343-82ce-65418e311108",
  "category": "Aalborg Håndbold"
 },
 {
  "title": "Ny ambitiøs børnefestival i Aalborg: - Børn kan godt rumme noget, der er mere kompliceret end \"jeg er gamer\"",
  "description": "2. november kan du tage dine børn med til en metalfestival i Aalborg nøje designet til dem. Men hvorfor skal du egentlig det? Mød manden bag",
  "link": "https://nordjyske.dk/nyheder/aalborg/ny-ambitioes-boernefestival-i-aalborg-boern-kan-godt-rumme-noget-der-er-mere-kompliceret-end-jeg-er-gamer/5759551?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 18 Oct 2025 09:19:54 Z",
  "guid": "6025452a-237f-46b5-bd1a-316017474283",
  "category": "Børneliv"
 },
 {
  "title": "Politiet har et stykke tid efterforsket indbrud i Hasseris. I nat slog de til",
  "description": "",
  "link": "https://nordjyske.dk/nu/politiet-har-et-stykke-tid-efterforsket-indbrud-i-hasseris-i-nat-slog-de-til/b7a47ece-4aab-4bfb-b8b9-c2abfea2bcb8?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 18 Oct 2025 11:23:56 Z",
  "guid": "b7a47ece-4aab-4bfb-b8b9-c2abfea2bcb8",
  "category": "Nyheder"
 },
 {
  "title": "Puff barer findes nemt på snapchat, men de har store konsekvenser for unges hjerner",
  "description": "De kan være en erstatning for en ekstra genstand eller en mulighed for at komme til at slappe af. Men de er også afhængighedsskabende og dårlige for hjernens udvikling",
  "link": "https://nordjyske.dk/nyheder/sundhed/unge-taenker-ikke-paa-konsekvenserne-ved-brug-af-puff-barer-de-smager-bare-godt/5628503?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 18 Oct 2025 04:10:30 Z",
  "guid": "46be37b4-6d29-4de1-b40b-3339fe36c704",
  "category": "Krimi"
 },
 {
  "title": "Stuehus nær Koldby totalskadet efter nattens brand: - Alt er smeltet",
  "description": "",
  "link": "https://nordjyske.dk/nu/stuehus-naer-kolby-totalskadet-efter-nattens-brand-alt-er-smeltet/a79ae528-a930-4dd8-b1dc-16e6dfbf490e?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 18 Oct 2025 09:56:31 Z",
  "guid": "a79ae528-a930-4dd8-b1dc-16e6dfbf490e",
  "category": "Nyheder"
 },
 {
  "title": "De oversete råd, hvis Nordjylland lukker i tre dage: Husk toilettet",
  "description": "Det er mere realistisk end nogensinde, at strømmen kan forsvinde i en periode. Carsten Iversen fra Beredskabsforbundet forklarer, hvordan du forbereder dig - fra toilet og varme til børn og aftaler",
  "link": "https://nordjyske.dk/nyheder/aalborg/hvad-betyder-det-for-dig-hvis-stroemmen-forsvinder-i-tre-dage-her-er-konsekvenserne-du-ikke-har-overvejet/5774769?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 16 Oct 2025 09:43:02 Z",
  "guid": "b13067ca-d9f4-4843-b2d9-114d9ddabd57",
  "category": "Beredskab"
 },
 {
  "title": "To spillere var bedst i AaB-comeback: Her er karakterbogen",
  "description": "AaB dummede sig gevaldigt mod B.93, men blev reddet af indskiftet veteran",
  "link": "https://nordjyske.dk/nyheder/sport/tre-spillere-flirter-med-bunden-mens-hovedstoedsmonster-scorer-hoejt-efter-aab-comeback/5778524?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 17 Oct 2025 19:16:27 Z",
  "guid": "eac457c7-f686-4225-a8e7-1173ef67779a",
  "category": "AaB"
 },
 {
  "title": "AaB har fået ny anfører. Og du kan tydeligt se det til træning",
  "description": "Benjamin Tiedemann er officiel anfører i AaB. For den 31-årige forsvarsgeneral er det naturligt at indtage en lederrolle, hvor han stiller krav til sig selv og andre, men særligt ét nøgleord går igen, når han skal beskrive ledelsesopgaven i AaB.",
  "link": "https://nordjyske.dk/nyheder/sport/ny-aab-anfoerer-stiller-krav-til-sin-medspillere-og-endnu-hoejere-krav-til-sig-selv/5775538?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 17 Oct 2025 03:58:37 Z",
  "guid": "2163a8e5-b123-42af-b166-e53e1afc54f6",
  "category": "AaB"
 },
 {
  "title": "Få overblikket over sagerne i Aalborg Forsyning: Her er fem ting, du skal vide",
  "description": "Så længe der er varme i radiatoren, vand i hanen, og regningen ikke stikker af, mærker du ikke nødvendigvis noget til problemerne i Aalborg Forsyning. Men det kan du komme til. Her får du det store overblik over den seneste tids historier",
  "link": "https://nordjyske.dk/nyheder/aalborg/forstaa-balladen-om-aalborg-forsyning/5763709?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 16 Oct 2025 16:29:07 Z",
  "guid": "7b32bddb-0700-400f-8477-2a4174abd71e",
  "category": "Forsyning"
 },
 {
  "title": "Helenius afværgede AaB-nedtur: Sådan forløb kampen mod B.93",
  "description": "Nicklas Helenius blev redningsmand mod B.93",
  "link": "https://nordjyske.dk/nyheder/sport/vi-foelger-aab-s-jagt-paa-tiltraengt-udesejr-stil-spoergsmaal-allerede-nu/5778418?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 17 Oct 2025 07:16:07 Z",
  "guid": "f623bc26-dfc8-4ffd-8859-235e9d299feb",
  "category": "AaB"
 },
 {
  "title": "To biler i frontalt sammenstød ved Thisted: Person fragtet til sygehus i lægehelikopter",
  "description": "",
  "link": "https://nordjyske.dk/nu/uheld-paa-rute-26-spor-spaerret/314f7b09-4cef-489f-b722-25de1bd63bf5?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 17 Oct 2025 12:34:49 Z",
  "guid": "314f7b09-4cef-489f-b722-25de1bd63bf5",
  "category": "Nyheder"
 }
]