[
 {
  "title": "Kifaax blev truet til at trække sig: ’Jeg ligner ikke en typisk somalisk kvinde, og det er forkert i nogles øjne’",
  "description": "Chikane og trusler er hverdag for mange kandidater til kommunalvalget. I Aalborg har Kifaax Malin meldt en episode til politiet, hvor hun er blevet truet til at trække sig.",
  "link": "https://www.dr.dk/nyheder/politik/kommunalvalg/kifaax-blev-truet-til-traekke-sig-jeg-ligner-ikke-en-typisk-somalisk-kvinde-og-det-er-forkert-i",
  "published": "Tue, 14 Oct 2025 18:56:00 GMT",
  "guid": "urn:dr:umbraco:article:72db7707-4ad5-45a7-9dd3-aa540fae0bc6",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fctkf1heq%2Fkifaax_crop001.jpeg&w=1200"
 },
 {
  "title": "Slut med hundedyre vikarer: Regioner vil fastansætte læger i psykiatrien",
  "description": "Speciallæger i langtidsvikariater får op til en million kroner mere i løn årligt end fastansatte.",
  "link": "https://www.dr.dk/nyheder/indland/slut-med-hundedyre-vikarer-regioner-vil-fastansaette-laeger-i-psykiatrien",
  "published": "Tue, 14 Oct 2025 10:53:00 GMT",
  "guid": "urn:dr:umbraco:article:bcb22b99-c0fb-4c5d-a684-221e725b77a1",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fv5naghvp%2F20191109-155106-l_crop001.jpg&w=1200"
 },
 {
  "title": "Nye regler får bilister til at strømme til dækcentrene",
  "description": "Den kommende vinter er den første med nye regler for, hvilke dæk din bil skal køre med.",
  "link": "https://www.dr.dk/nyheder/regionale/nordjylland/nye-regler-faar-bilister-til-stroemme-til-daekcentrene",
  "published": "Sun, 12 Oct 2025 04:30:00 GMT",
  "guid": "urn:dr:umbraco:article:f8b16e9d-a2c1-4f4e-b799-c1fc1385e1b2",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fu5jm5ind%2Fjsnd_a_indland_daekcenter-00091211.jpg&w=1200"
 },
 {
  "title": "Unge skal kunne træffe det rigtige valg: Studiepraktik bliver obligatorisk",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/unge-skal-kunne-traeffe-det-rigtige-valg-studiepraktik-bliver-obligatorisk",
  "published": "Fri, 10 Oct 2025 12:15:00 GMT",
  "guid": "urn:dr:umbraco:article:d822d2d7-cdde-4523-8c2b-837731f37379",
  "category": "No category"
 },
 {
  "title": "Hospitalsafdeling ramt af indbrud",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/hospitalsafdeling-ramt-af-indbrud",
  "published": "Fri, 10 Oct 2025 10:12:00 GMT",
  "guid": "urn:dr:umbraco:article:20fd0ae4-2c4e-4905-a6f2-728a74a8d61a",
  "category": "No category"
 },
 {
  "title": "Radikale i kommunal nedtur: Ingen kandidater til byrådet",
  "description": "Antallet af kommuner uden radikale byrådskandidater vokser.",
  "link": "https://www.dr.dk/nyheder/politik/kommunalvalg/radikale-i-kommunal-nedtur-ingen-kandidater-til-byraadet",
  "published": "Fri, 10 Oct 2025 06:35:00 GMT",
  "guid": "urn:dr:umbraco:article:a134700b-558b-4c3b-a7a9-4429e4432e00",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Foyfhuduc%2F20251007-120103-l.jpg&w=1200"
 },
 {
  "title": "Ikonisk bronzebamse stjålet: Dukkede pludseligt op ved skrothandler",
  "description": "Bamsen er nu igen hjemme hos Skagen Bamsemuseum.",
  "link": "https://www.dr.dk/nyheder/indland/ikonisk-bronzebamse-stjaalet-dukkede-pludseligt-op-ved-skrothandler",
  "published": "Thu, 09 Oct 2025 08:19:00 GMT",
  "guid": "urn:dr:umbraco:article:cd87c7f4-137d-4af4-8c7a-4855952d8cb6",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fcxulszut%2Fhjerte-bjoern.jpeg&w=1200"
 },
 {
  "title": "Midt i hybridkrig: Sommerland fejrer fødselsdag med 400 droner i luften",
  "description": "Fårup Sommerland i Nordjylland havde onsdag generalprøve på 50 års jubilæumsshow med droner.  Timingen er lidt pudsig, erkender direktøren, men forberedelserne har stået på i et år",
  "link": "https://www.dr.dk/nyheder/indland/midt-i-hybridkrig-sommerland-fejrer-foedselsdag-med-400-droner-i-luften",
  "published": "Wed, 08 Oct 2025 19:43:00 GMT",
  "guid": "urn:dr:umbraco:article:93c02913-164d-4fcf-bb2b-1b373a3bc98f",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2F3dae0hcs%2Ffaarup-drone2_crop001.jpg&w=1200"
 },
 {
  "title": "Naboer bestormer kommunen: Kræver en af landets største energiparker bremset",
  "description": "Knap 100 svar er landet hos Jammerbugt Kommune, efter de sidste måned sendte et kæmpe energiprojekt i høring.",
  "link": "https://www.dr.dk/nyheder/indland/baade-naboer-og-naturforkaempere-er-utilfredse-med-det-der-kan-blive-en-af-landets-stoerste",
  "published": "Wed, 08 Oct 2025 11:07:00 GMT",
  "guid": "urn:dr:umbraco:article:e16ef4b7-448b-4cbf-902c-d925e42eb87f",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Flgijmmiv%2F20230222-161430-l-1920x1280web_crop001.jpg&w=1200"
 },
 {
  "title": "Billigere affaldsafhentning har lange udsigter i Nordjylland",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/billigere-affaldsafhentning-har-lange-udsigter-i-nordjylland",
  "published": "Tue, 07 Oct 2025 07:46:00 GMT",
  "guid": "urn:dr:umbraco:article:df796bd6-a9db-4764-bb77-eb831a8184dc",
  "category": "No category"
 },
 {
  "title": "Universitet vil lukke kreative uddannelser: Studerende og kommune protesterer",
  "description": "Aalborg Universitets forslag om at lukke en række uddannelser møder kritik fra flere sider.",
  "link": "https://www.dr.dk/nyheder/indland/universitet-vil-lukke-kreative-uddannelser-studerende-og-kommune-protesterer",
  "published": "Mon, 06 Oct 2025 16:32:00 GMT",
  "guid": "urn:dr:umbraco:article:fdf54c17-baa9-4373-87ba-8b85e5088721",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Fcbyj4dt5%2Fimg_1013_crop001.jpeg&w=1200"
 },
 {
  "title": "Regeringen vil styrke tilsyn for at sætte en stopper for Ruslands skyggeflåde",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/regeringen-vil-styrke-tilsyn-saette-en-stopper-ruslands-skyggeflaade",
  "published": "Mon, 06 Oct 2025 05:50:00 GMT",
  "guid": "urn:dr:umbraco:article:cd8281ed-2ccc-4ab2-a600-0b769e3a1119",
  "category": "No category"
 },
 {
  "title": "Er du bekymret over droner og ubesvarede spørgsmål? Her er eksperternes råd til dig",
  "description": "Flere danskere fortæller til os i DR, at droneangrebene kan give en følelse af utryghed.",
  "link": "https://www.dr.dk/nyheder/indland/er-du-bekymret-over-droner-og-ubesvarede-spoergsmaal-her-er-eksperternes-raad-til-dig",
  "published": "Sun, 05 Oct 2025 08:30:00 GMT",
  "guid": "urn:dr:umbraco:article:77dc149a-6ba2-4147-b0fb-ec23c04cba65",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2F3mxjd1wx%2F20250922-212016-l.jpg&w=1200"
 },
 {
  "title": "Eksperter: Ubesvarede spørgsmål om droner giver utryghed og konspirationsteorier",
  "description": "Myndighederne skal være tydelige omkring, hvad de ved og ikke ved, siger ekspert.",
  "link": "https://www.dr.dk/nyheder/indland/eksperter-ubesvarede-spoergsmaal-om-droner-giver-utryghed-og-konspirationsteorier",
  "published": "Sun, 05 Oct 2025 06:04:00 GMT",
  "guid": "urn:dr:umbraco:article:c3272e8a-9061-48c6-a2e0-149438ef138a",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Ftr2fc4rk%2Fkpkr_a_indland_dronebekymring_voxer-00000003.jpg&w=1200"
 },
 {
  "title": "Aflyst sidste år: Nu vender dyrskue tilbage efter sygdom",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/aflyst-sidste-aar-nu-vender-dyrskue-tilbage-efter-sygdom",
  "published": "Fri, 03 Oct 2025 07:44:00 GMT",
  "guid": "urn:dr:umbraco:article:e055ffcf-cb91-4631-887e-d73ed1429f89",
  "category": "No category"
 },
 {
  "title": "Rektor på gymnasium har fået nok af eleverne: Opfør jer ordentligt, eller I ryger hjem",
  "description": "På Aalborghus Gymnasium har rektoren nu sendt en besked ud til hele gymnasiet, fordi en gruppe elever ikke kan opføre sig ordentligt. Problemet er større, end det plejer at være, siger han.",
  "link": "https://www.dr.dk/nyheder/indland/rektor-paa-gymnasium-har-faaet-nok-af-eleverne-opfoer-jer-ordentligt-eller-i-ryger-hjem",
  "published": "Thu, 02 Oct 2025 10:18:00 GMT",
  "guid": "urn:dr:umbraco:article:62ea07ad-de71-4eee-852a-af2049e0b2d6",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Ftr2fc4rk%2Faalborghus-1.jpeg&w=1200"
 },
 {
  "title": "4,5 kilometer lang orm pilles ned i dag: 'Jeg er rigtig ked af det'",
  "description": "Gennem sommeren har Hobros gader haft besøg af en kæmpe midgårdsorm. Nu er der ikke penge til at lade den blive.",
  "link": "https://www.dr.dk/nyheder/indland/4-5-kilometer-lang-orm-pilles-ned-i-dag-jeg-er-rigtig-ked-af-det",
  "published": "Wed, 01 Oct 2025 16:50:00 GMT",
  "guid": "urn:dr:umbraco:article:5ff9744d-eae0-4cba-a3be-30d32f9d7944",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Ftr2fc4rk%2Fmidgaardsorm-4.jpeg&w=1200"
 },
 {
  "title": "Benny bruger ikke Muhammed-tegningerne i undervisningen: ’Jeg er ikke bange for det’",
  "description": "For præcis 20 år siden offentliggjorde Jyllands-Posten 12 karikaturtegninger, der skulle forestille profeten Muhammed.",
  "link": "https://www.dr.dk/nyheder/indland/benny-bruger-ikke-muhammed-tegningerne-i-undervisningen-jeg-er-ikke-bange-det",
  "published": "Tue, 30 Sep 2025 16:42:00 GMT",
  "guid": "urn:dr:umbraco:article:94ee2285-49fb-4796-b692-f0f7ebbac75b",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Ftr2fc4rk%2Fbenny-bak-larsen-skaaret-til.jpg&w=1200"
 },
 {
  "title": "Den sidste afsked ødelagt af forbud: Dronefirma kan ikke sprede aske",
  "description": "Fra i dag og til og med fredag er det forbudt at flyve med droner i Danmark. Det går udover de lidt mere alternative opgaver, som en drone kan udføre.",
  "link": "https://www.dr.dk/nyheder/indland/den-sidste-afsked-oedelagt-af-forbud-dronefirma-kan-ikke-sprede-aske",
  "published": "Mon, 29 Sep 2025 13:27:00 GMT",
  "guid": "urn:dr:umbraco:article:74a08787-46fa-4e93-8b7a-79dfb062d88b",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Ftr2fc4rk%2Fjan-bertelsen.jpg&w=1200"
 },
 {
  "title": "Byråd vil bruge 83 millioner kroner på at blive kulturhovedstad: 'Det er tosset'",
  "description": "Byrådsmedlemmer mener ikke, at Aalborg Kommune har pengene til at være europæisk kulturhovedstad.",
  "link": "https://www.dr.dk/nyheder/indland/byraad-vil-bruge-83-millioner-kroner-paa-blive-kulturhovedstad-det-er-tosset",
  "published": "Mon, 29 Sep 2025 12:30:00 GMT",
  "guid": "urn:dr:umbraco:article:4101c1fd-258a-4db8-bd12-fb4281fff508",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fasset.dr.dk%2Fdrdk%2Fumbraco-images%2Ftr2fc4rk%2F20220625-120744-l-1920x1222web.jpg&w=1200"
 },
 {
  "title": "Louise går vildt meget op i rygter - hemmeligt sted rummer bunkevis",
  "description": "<p>Bag de tykke døre til koldkrigsbunkeren Regan Vest gemte der sig engang mange hemmeligheder.</p><p>Hemmeligheder om, hvordan det danske regeringssystem ville arbejde, hvis landet blev udsat for et omfattende angreb – måske med atomvåben.</p><p>Men udover myndighedernes hemmeligheder florerede der også et hav af vilde rygter om, hvad der egentlig befandt sig i den hemmelige bunker.</p><p>Kandidatstuderende i historie på Aalborg Universitet, Louise Karoline Sort er i øjeblikket i samarbejde med koldkrigsmuseet i gang med at lave projekt om de mange rygter, der via dele af pressen fandt vej til befolkningen.</p><p>- Jeg er blandt andet stødt på, Regan Vest skulle indeholde en swimmingpool – og det er et rygte, der bliver fastholdt i 17 år, fortæller Louise Karoline Sort.</p> <h2>Vilde rygter, siger ekspert</h2><p>På museet kender man også til, at der var vilde rygter om bunkeren, dengang den stadig var hemmelig.</p><p> - Det er vildeste var, at man ville medtage gravide kvinder i bunkeren, så man var sikker på, at den næste generation af landets befolkning var sikret. Det synes jeg, var et ret vildt rygte, fortæller Ulla Egeskov, museumsinspektør ved koldkrigsbunkeren Regan Vest.</p><p>Ifølge Louise Karoline Sort viser teorier om rygter, at de helt generelt er vigtige.</p><p>- Rygter er en helt naturlig ting. Det er en af menneskets ældste kommunikationsformer, og det rygterne opstår, når der er behov for, at der kommer nogle rygter. Og det er oftest i situationer, hvor der er et informationsvakuum, forklarer hun, og fortsætter:</p><p>- Det vil sige, at man står i en situation, hvor man enten føler, at man ikke præcist ved, hvad der foregår, at man simpelthen mangler information, eller også har man fået masser af information, men man har simpelthen mistet tilliden til de kanaler, der kommer med informationen, lyder det fra Louise Karoline Sort om baggrunden for at rygter opstår.</p><p>Hos museet selv er håbet, at de også kan bruge resultaterne fra Louise Karolines Sorts undersøgelse.</p><p>- Vi har også spurgt, hvis nu hun når frem til noget rigtigt godt, om vi så ikkekan fortælle vores guider om det. Fordi det kan faktisk også være noget, de kan bruge til deres bagkatalog af viden, siger museumsinspektør Ulla Egeskov.</p><p>Og for at få det helt slået fast, så afviser både Louise Karoline Sort og Ulla Egeskov, at der var en swimmingpool og en drinks-bar i Regan Vest.</p>",
  "link": "https://www.tv2nord.dk/rebild/louise-gar-vildt-meget-op-i-rygter-hemmeligt-sted-rummer-bunkevis-6deef",
  "published": "Wed, 15 Oct 25 08:00:00 +0200",
  "guid": "https://www.tv2nord.dk/rebild/louise-gar-vildt-meget-op-i-rygter-hemmeligt-sted-rummer-bunkevis-6deef",
  "category": "No category"
 },
 {
  "title": "Her boomer jobmarkedet, og her mangler der hænder",
  "description": "<p>Der er brug for hænder på arbejdsmarkedet i Danmark.</p><p>For selvom antallet af jobopslag generelt er faldet lidt siden coronapandemien, er der stadig mange muligheder for de arbejdssøgende.</p><p>Tal fra <a href=\"https://jobindsats.dk/nyheder/talnyt/ledige-stillinger-pa-jobnet-kan-nu-fordeles-pa-stillingsbetegnelser/\">Jobindsats</a> viser, at der i september blev slået 24.490 nye stillinger op. Det er det femtehøjeste antal i en september måned siden 2004.</p><p>Især for dem, der er klar på at rejse stilladser eller installere el i bygninger, er der gode muligheder.</p><p>Inden for bygge- og anlægsbranchen blev der i september 2025 slået 2.993 jobopslag op, hvilket er over 1000 flere end på samme tidspunkt sidste år.</p><p>Det kommer blandet andet af, at danskernes privatforbrug igen er steget, og det skaber aktivitet i flere dele af økonomien, forklarer Anton Thorell Carøe, der er økonom hos Arbejdernes Landsbank.</p><p>- Den øgede efterspørgsel spreder sig som ringe i vandet, og det smitter af på blandt andet byggeriet, siger han.</p><p>En arbejdsløs tømrer kan især glæde sig over gode jobmuligheder. I gennemsnit blev der fra juli til september 2025 slået 513 nye stillingsopslag op for tømrere hver måned, en stigning på 11 procent i forhold til samme periode sidste år.</p><p>Også elektrikere og murere er eftertragtede. De sidste tre måneder er der i gennemsnit slået 437 nye stillingsopslag op for elektrikere – en stigning på 26 procent – og 205 opslag for murere, hvilket er 28 procent flere end året før.</p><h2><strong>Flere jobopslag for murer og sygeplejersker</strong></h2><p>Udover byggeriet er det især sundheds- og plejesektoren, der mangler arbejdskraft. Sygeplejersker, plejepersonale og SOSU-medarbejdere er fortsat i høj kurs.</p><p>I gennemsnit blev der de seneste tre måneder slået 787 nye stillingsopslag op for sygeplejersker. Det er 18 procent flere end sidste år.</p><p>Inden for social- og sundhedsmedhjælpere er der i samme periode med 659 opslag sket en stigning på 49 procent.</p><p>- Efterspørgslen på arbejdskraft er fortsat betydelig. Det vidner om et arbejdsmarked, som ser ud til at blive ved med at præstere flot, siger Anton Thorell Carøe.</p><p>Han ser de mange jobopslag som et godt tegn for den danske økonomi og arbejdsmarkedet.</p><p>- De forventer ikke at skulle fyre eller skære ned på omsætning og forbrug. Tværtimod viser det, at de tror på fremtiden og på fortsat aktivitet i økonomien, siger han.</p><h2><strong>Jobopslag bliver til flere ansatte</strong></h2><p>Tallene viser, at de mange nye jobopslag inden for sundheds- og plejesektoren og bygge- og anlægsbranchen omsættes til konkret beskæftigelse.</p><p>- Ser vi på, hvordan de mange stillingsopslag bliver vekslet til øget beskæftigelse, kan vi se, at der det seneste år er kommet 2.900 flere i arbejde inden for byggeri og anlæg, siger Anton Thorell Carøe.</p><p>I forhold til sidste år svarer det til en stigning på 1,6 procent.</p><p>Inden for sundhed og socialvæsen er 2.600 flere kommet i arbejde, svarende til 0,5 procent.</p><p>Samlet set er 36.900 flere personer kommet i arbejde på det danske arbejdsmarked – en stigning på 1,2 procent.</p><p>- Der er rigtig meget rift om lønmodtagerne for tiden, men virksomhederne lykkes stadig med at ansætte, siger Anton Thorell Carøe.</p><p>Han påpeger, at der naturligvis er forskelle mellem brancherne, men generelt lykkes det mange virksomheder at skaffe den nødvendige arbejdskraft.</p><h2><strong>Forskelle på jobtyper og regioner</strong></h2><p>Men det er ikke alle brancher, der oplever samme vækst.</p><p>Kundeservicemedarbejdere og sergenter er to eksempler på stillinger med faldende antal opslag. Siden sidste år er antallet af jobopslag for kundeservicemedarbejdere faldet med 43 procent, mens det for sergenter er faldet med 93 procent.</p><p>Der ses også en forskel alt efter hvor i landet, man søger job.</p><p>Geografisk har Region Sjælland og Region Nordjylland oplevet en fremgang på 12 procent i nyopslåede stillinger det seneste år.</p><p>Derimod har de øvrige regioner set små tilbagegange. I gennemsnit blev der de seneste tre måneder slået 3229 nye stillinger op om måneden i Region Sjælland og 1.960 i Region Nordjylland.</p><h2><strong>Jobvæksten holder trods usikkerhed</strong></h2><p>Med hensyn til udviklingen de kommende måneder påpeger Anton Thorell Carøe udfordringer.</p><p>- Særligt de nye toldsatser fra USA kan ramme dansk økonomi, hvor vi allerede har set eksporten vise pil ned på det seneste, siger han.</p><p>Men han tror alligevel, at det høje aktivitetsniveau kan fortsætte et stykke tid endnu, selvom der stadig er usikkerhed på de internationale markeder.</p><p>Han peger på, at den danske økonomi og arbejdsmarked overordnet har vist sig at være meget robust trods udfordringer som inflation, høje renter, geopolitisk uro og coronapandemien.</p><p>- Jeg er forsigtigt optimistisk på arbejdsmarkedets vegne. Jeg tror godt, at det høje aktivitetsniveau kan fortsætte et stykke tid endnu, siger Anton Thorell Carøe.</p><p>Men det er ikke længere medicinalindustrien, der driver jobvæksten i Danmark, påpeger seniorøkonom Kristian Skriver fra Dansk Erhverv.</p><p>- Med udsigt til at Novo Nordisk skal nedbringe antallet af ansatte i Danmark, vil virksomheden den kommende tid bidrage til lavere beskæftigelse, siger han til Ritzau.</p><p>Selvom Novo Nordisk planlægger at reducere antallet af ansatte i Danmark, forventer Dansk Erhverv ikke, at det kan få langvarige konsekvenser for arbejdsmarkedet.</p>",
  "link": "https://www.tv2nord.dk/nordjylland/her-boomer-jobmarkedet-og-her-mangler-der-haender-352e3",
  "published": "Wed, 15 Oct 25 07:18:00 +0200",
  "guid": "https://www.tv2nord.dk/nordjylland/her-boomer-jobmarkedet-og-her-mangler-der-haender-352e3",
  "category": "No category"
 },
 {
  "title": "Politiker peger på urimelighed efter 34-årigs død",
  "description": "<p>Alder bør ikke være afgørende for hverken behandling eller mulighed for erstatning, mener sundhedsordfører.</p><p>Selvom Christina Haugaard Nielsen er gået bort, lever efterspillet i forlængelse af hendes død videre.</p><p>Hendes ’sag’ ender nu på sundhedsministeren bord.</p><p>Det sker, fordi den nordjyskvalgte sundhedsordfører Per Larsen (K) vil have ministerens holdning til, om det er rimeligt, at Christina Haugaard Nielsens efterladte ikke kan få erstatning.  </p><p>- Som udgangspunkt synes jeg, at man uanset alder skal man have de samme rettigheder. Den families tab af forsørgerevne er helt reel, og jeg synes ikke, man kan lave en subjektiv vurdering af, at det har haft noget med hendes alder at gøre, siger Per Larsen.</p><p>Christina Haugaard Nielsen døde som 34-årig af en aggressiv kræfttumor.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/jammerbugt/politiker-peger-pa-urimelighed-efter-34-arigs-dod-829a9",
  "published": "Wed, 15 Oct 25 07:13:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/jammerbugt/politiker-peger-pa-urimelighed-efter-34-arigs-dod-829a9",
  "category": "No category"
 },
 {
  "title": "Jan Larsen får stadig kuldegysninger, når han tænker tilbage på dette øjeblik",
  "description": "<p>Aalborg HSH, AaB Håndbold og nu Aalborg Håndbold. Kært barn har mange navne, og gennem tiden har den aalborgensiske håndboldklub gennemgået en stor forvandling og udviklet sig fra at drømme om sin første DM-titel til at drømme om at vinde Champions League. </p><p>Én ting har dog aldrig ændret sig. Og det er direktør Jan Larsen. </p> <p>Derfor opnåede han også en flot milepæl i sommer, hvor direktøren havde 25-års jubilæum som manden i spidsen for aalborgensisk håndbold. </p><p>- Vadum spillede i første division, hvilket var den bedste liga på daværende tidspunkt, mens jeg var træner. Samtidig var der kommet penge i håndbolden, og man havde en ide om, at Vadums størrelse ikke var stor nok til at kunne håndtere kontrakt-håndbold, så de søgte mod Aalborg, hvor man lavede en fusion mellem Vadum og Aalborg KFUM, som kom til at hedde Aalborg HSH, erindrer Jan Larsen og fortsætter. </p><p>- De stod og manglede en, som skulle stå i spidsen for det projekt, og jeg var meget glad og stolt over, at Egil (Christensen, medejer af Aalborg Håndbold, red.) ringede og spurgte, om jeg ikke ville det. Jeg sagde jeg ja uden at spørge om betingelserne, for det var et drømmejob for mig, og det var sådan set begyndelsen på det hele. </p><p><strong><em>Se et indslag fra Aalborg HSH&#039;s debutkamp herunder: </em></strong></p> <h2>Fortryder ikke </h2><p>Efter han takkede ja til direktørstillingen begyndte han ellers at trække i arbejdstøjet, og jobbet indebar altså flere forskellige arbejdsbetegnelser. </p><p>- Vi startede over i Hasserisparken og Aalborg KFUM-hallen, hvor jeg malede mit eget kontor og var ene mand. Der er heldigvis sket en del siden det, og jeg har flere til at hjælpe i dag. Senere blev vi en del af AaB-koncernen, inden vi i 2011 kom ud for os selv som Aalborg Håndbold. Det har været en vild og en fantastisk rejse indtil videre, konstaterer han. </p> <p>Dengang for 25 år siden, da han valgte at takke ja til det nye og spændende job, havde dog ikke på daværende tidspunkt tænkt over, hvor længe han ville befinde sig i det arbejdsliv.  </p><p>- Jeg ved ikke, hvad jeg tænkte, men lige i nuet tænkte jeg bare, at det var et fantastisk job. Jeg gjorde mig nok ikke de store tanker om, hvad der vile ske om 25 år, men jeg har ikke fortrudt det, og jeg har glædet mig hver eneste dag til at gå på arbejde. Selvom der har været op- og nedture, så har jeg grundlæggende været privilegeret med et fantastisk job, som jeg har brændt for siden dag et, og som jeg stadig gør i dag, påpeger han.<strong>     </strong></p><p><strong>Se hele interviewet med Jan Larsen her: </strong></p> <h2>Får stadig gåsehud  </h2><p>Men selvom Jan Larsen altså ikke fortryder valget om at takke ja til jobbet som direktør, så har de seneste 25 år ikke været helt smertefrie. </p><p><em>Har der aldrig været dage, hvor du tænkte, nu gider jeg ikke mere? </em></p><p>- Uh, masser, lyder det hurtigt. </p><p>- Selvfølgelig har der været hårde tider, og da vi begyndte, var det ikke en dans på roser. Vi skulle forsøge at starte et brand omkring håndbold i Nordjylland, og det var der ikke mange, som var interesseret i på daværende tidspunkt. Så var vi en del af AaB-koncernen på godt og ondt. Det var et fantastisk brand, men vi var nummer fire, når der skulle ske noget. Det var fair nok, men det gav økonomiske udfordringer.</p><p>- Så jo, udfordringer har der været nok af, men de store glæder ved hele tiden at kunne se noget fremgang, har vejet op for det, tilføjer han.  </p><p><strong><em>Den første DM-titel var dog ikke direktøren eneste gode minde. Du kan høre de to andre gode minder herunder: </em></strong></p> <p>Og når man har været del af en klub i et kvart århundrede, så har man en del minder i banken - både gode som dårlige. Selvom Jan Larsen kan komme i tanke om rigtig mange gode minder, så er der særligt ét minde, der stadig giver ham gåsehud, når han tænker og taler om det den dag i dag. </p><p>- Det er svært at vælge, men der er selvfølgelig det minde fra, at vi vinder den første DM-titel, for det var drømmen, vi begyndte med, da vi startede, og det sker så efter 10 år. Det hele eksploderede efter en vanvittig kamp, og den dag glemmer jeg aldrig. Jeg får stadig gåsehud, når jeg tænker på det eller taler om det, lyder det fra direktøren. </p><p><strong><em>Sådan så det ud, da AaB Håndbold hev sit første mesterskab hjem: </em></strong></p> <h2>&#039;Jeg var i et dybt hul&#039; </h2><p>I sit 25 år lange ægteskab med håndbolden i Aalborg har der dog også været hårde tider, og selvom der skal meget til at ryste den rutinerede direktør i dag, så husker han tydeligt, hvordan han tilbage i AaB-tiden blev &#039;knockoutet&#039;. </p><p>- Noget, jeg aldrig glemmer, var da AaB lukkede håndbolden ned. Vi vidste, at AaB højst sandsynligt ville lukke håndbolden ned, men da det så skete, så var det som at få en knockout. Vi havde så kort tid til at finde ud af, om vi kunne fortsætte håndbolden, og det var jo folks job, spillerne og så videre, så der må jeg indrømme, at jeg var i et dybt hul i et par dage og havde svært ved at komme op, husker Jan Larsen. </p> <p>Også en ferie til Spanien dukker frem i Jan Larsens minder, da han bliver spurgt ind til de værste minder, og det er altså ikke fordi servicen eller hotellet ikke var tilfredsstillende. I stedet var det fordi, alt gik op i røg derhjemme. </p><p>- Da Gigantium brænder, sidder jeg i Spanien, og min telefon bimler og bamler, da vi så ser billederne på alle medier af, at der er ild i Gigantium. Det var en vanvittig situation, hvor jeg tænkte, hvis Gigantium, brænder, hvad gør vi så?, husker Jan Larsen. </p><p>- Det var nogle skrækkelige dage, for der kunne jeg se, at hvis det sker, så vælter hele korthuset, det var helt surrealistisk, men det endte heldigvis godt, tilføjer han. </p><p><strong><em>Sådan så det ud, da Gigantium brændte: </em></strong></p> <p>Derudover hjemsøges han også stadig af en helt særlig finalekamp, som blev spillet tilbage i 2024. </p><p>- Når man sidder i en Champions League-finale mod Barcelona og taber med ét mål... Den gør stadig ondt, og jeg kan vågne om natten og tænke på det stadig. Jeg er stolt over, at vi var i finalen, men finaler skal vindes, og jeg synes, vi spillede fantastisk, så det gjorde bare helt vildt ondt, pointerer han. </p><p><strong>Hør Jan Larsens værste minder her: </strong></p> <h2>- Det er det, der driver mig </h2><p>Har man været med på hele eller noget af Jan Larsens og den aalborgensiske håndbolds rejse gennem de sidste 25 år, er der vist ikke mange, der er i tvivl om, at Aalborg-direktøren er lavet af noget specielt, og har en stor passion for sit arbejde. </p><p>Der er nemlig slet ikke uvant for tilskuerne i Sparekassen Danmark Arena, at se direktøren vise alle sine følelser under en kamp, mens han står placeret i sit hjørne under den ene tribune. </p> <p>Og det er blandt andet en af de ting, der driver at Jan Larsen ifølge ham selv.   </p><p>- Jeg elsker det, og jeg elsker at kunne gøre en forskel. Det har jeg altid følt, jeg har kunnet i det her job. Der er mange andre jobs, hvor jeg ikke kan fungere i. Så er der mange gode mennesker, som jeg elsker at være sammen med, og derfor har jeg altid troen på, at vi har kunnet løfte overliggeren højere, fortæller han. </p><p>- Jeg har ikke set noget, der ikke har kunnet lade sig gøre. Det er bare mit motto at sige; &#039;det er bare et spørgsmål om tid, og det er et spørgsmål om arbejdskraft.&#039; Og så er det et spørgsmål om selvfølgelig også at være heldig - det har vi også været, tilføjer han. </p><p>- Og så tror jeg, at jeg er arbejds-flittig. Jeg kan godt lide at arbejde, jeg er ligeglad med at arbejde mange timer, men det skal også være effektivt, i forhold til at man kan se, at der kommer nogle resultater ud af det, afslutter han. </p> <h2>- Jeg er stolt </h2><p>Mens mange andre sportsklubber i landet kæmper med at få folk på tilskuerpladserne, så er det netop en af de koder, som Aalborg Håndbold må siges at have knækket. Om kampene ligger søndag aften klokken 20, eller søndag klokken 15, og lige meget hvilken modstander, der kommer på besøg, er der altid rift om billetterne til nordjydernes kampe. </p><p>Og netop det har også en stor betydning for den mangeårige direktør. </p><p>- Jeg har bare haft et ønske om at gøre mig selv stolt over, det vi har præsteret, og mange andre mennesker omkring klubben, og nordjyderne og alle vores fans. Hver eneste gang, jeg går ind i den hal og ser, at der sidder 5500 mennesker i røde trøjer, det gør noget ved mig. Jeg er stolt, jeg er rørt på en eller anden måde, så det er også noget med følelser at gøre, det her job, forklarer Jan Larsen og tilføjer: </p><p>- Den her opbakning gør, at vi har en vision om at sige, at vi vil være verdens bedste håndboldklub. Det er det, vi går efter, det er det, der driver mig, og det håber jeg på, at jeg kan i nogle år endnu. </p><p><strong><em>Onsdag aften spiller Aalborg Håndbold hjemme mod Dinamo Bucuresti klokken 18.45. Du kan læse mere om kampen og finde reaktioner efter slutfløjtet på TV2 Nord.dk.</em></strong></p>",
  "link": "https://www.tv2nord.dk/aalborg/jan-larsen-far-stadig-kuldegysninger-nar-han-taenker-tilbage-pa-dette-ojeblik-64cc4",
  "published": "Wed, 15 Oct 25 07:00:00 +0200",
  "guid": "https://www.tv2nord.dk/aalborg/jan-larsen-far-stadig-kuldegysninger-nar-han-taenker-tilbage-pa-dette-ojeblik-64cc4",
  "category": "No category"
 },
 {
  "title": "Risiko for tåge flere steder",
  "description": "<p>Mange nordjyder er onsdag stået op til en diset og grå onsdag med temperaturer på 10-12 grader.</p><p>DMI har varslet om risiko for tæt tåge over det meste af Nordjylland fra klokken 02.30 til klokken 08.00. Sigtbarheden kan være på under 100 meter.</p><p>I løbet af formiddagen begynder solen dog at bryde igennem. Det fortæller TV2&#039;s vejrvært Jens Ringgård Christiansen.</p><p>Se vejrudsigten herunder:</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/nordjylland/risiko-for-tage-flere-steder-2fa1d",
  "published": "Wed, 15 Oct 25 06:55:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/nordjylland/risiko-for-tage-flere-steder-2fa1d",
  "category": "No category"
 },
 {
  "title": "Dreng i livsfare efter flugt fra politiet",
  "description": "<p>En 16-årig var tirsdag klokken 21.22 impliceret i en færdselsulykke i  Aalborg.</p><p>Drengen blev påkørt af en bil, mens han kørte på el-løbehjul og var i færd med at stikke af fra politiet. </p><p>- Han kørte for stærkt. Vi havde en færdselspatrulje ude, som blev opmærksom på ham og kørte efter ham. De ville standse ham, mens han holdt for rødt, men så stikker han af, og det bliver så til en eftersættelse, siger Martin Møller, der er vagtchef ved Nordjyllands Politi.</p><p>I krydset ved Østre Alle og Sønderbro kørte drengen ud for rødt og blev frontalt påkørt. I første omgang var den 16-årige vågen. Det blev konstateret, at han havde brud på bækkenet og kravebenet. Klokken 23.30 viste scanninger dog, at han var i akut livsfare og skulle opereres.</p><p>Klokken 01.00 natten til onsdag var han blevet opereret og blev ifølge vagtchefen meldt stabil. Han er dog fortsat i kritisk tilstand og overført til intensiv afdeling.</p><p>- Patruljen holdt god afstand op til den 16-årige, da han kørte ind i krydset, fastslår vagtchefen.</p><p>De pårørende er orienteret.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/aalborg/dreng-i-livsfare-efter-flugt-fra-politiet-718ff",
  "published": "Wed, 15 Oct 25 06:22:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/aalborg/dreng-i-livsfare-efter-flugt-fra-politiet-718ff",
  "category": "No category"
 },
 {
  "title": "Christina døde som 34-årig - Borgen-politiker peger på urimelighed",
  "description": "<p>Selvom Christina Haugaard Nielsen er gået bort, lever efterspillet i forlængelse af hendes død videre.</p><p>Hendes ’sag’ ender nu på sundhedsministeren bord.</p><p>Det sker, fordi den nordjyskvalgte sundhedsordfører Per Larsen (K) vil have ministerens holdning til, om det er rimeligt, at Christina Haugaard Nielsens efterladte ikke kan få erstatning.  </p><p>- Som udgangspunkt synes jeg, at man uanset alder skal man have de samme rettigheder. Den families tab af forsørgerevne er helt reel, og jeg synes ikke, man kan lave en subjektiv vurdering af, at det har haft noget med hendes alder at gøre, siger Per Larsen.</p> <p>Christina Haugaard Nielsen døde som 34-årig af en aggressiv kræfttumor.</p><h2>Afvist</h2><p>Allerede inden hendes død begyndte hun og manden Rasmus Jakobsen deres kamp mod systemet, fordi de mente, at sundhedsvæsenet burde havde opdaget symptomerne på endetarmskræft.</p><p>Gennem to år var de i kontakt med sundhedsvæsnet med forskellige symptomer, men da de først fik stillet den rigtige diagnose, havde kræften spredt sig så meget, at Christinas liv ikke stod til at redde.</p> <p>Parret fra Aabybro nåede at søge erstatning for den uopdagede sygdom inden hendes død, men har siden fået afslag fra Patienterstatningen. </p><p>Et afslag, der siden er blevet bekræftet af Ankenævnet.</p><p>&quot;<em>Patienten er ved klageperiodens start, såvel som ved kræftens konstatering, ganske ung og som omdrejningspunkt betydeligt under 40 år! 40 år er alderen man hæfter sig ved ift. pakkekriterier og alarmsymptomer. Yngre skal naturligvis udredes relevant og i pakkeforløb ved bestyrket mistanke, men det typiske er, at yngre fejler noget andet end kræft.&quot;</em></p><p>Sådan lød det blandt andet i begrundelsen for afslaget om erstatning.</p> <h2>Ligeglad med penge</h2><p>Det svar betyder dog ikke alverden.</p><p>- Jeg er ligeglad med pengene, men det er det retfærdige element i, at alle har ret til retfærdig behandling. Derfor er det vigtigt for mig, at andre unge får ret til fair behandling, sagde Rasmus Jakobsen søndag til TV2 Nord som reaktion på afslaget.</p><p>Det er netop dén omtale, der har fået den konservative sundhedsordfører til at reagere.</p><p>- Jeg vil spørge ministeren og ministeriet, om de synes, det er rimeligt, at man har den flydende grænse, og vi ikke bare kan konstatere, at man godt kan få kræft, selvom man er et ungt menneske, siger Per Larsen.</p><p>Det er sjældent, at unge mennesker bliver ramt af endetarmskræft, og det er yderst sjældent, at de bliver ramt af et så aggressivt tilfælde, som det var tilfældet for Christina Haugaard Nielsen.</p><p>Men det bør ifølge Per Larsen bare ikke være nogen undskyldning. Han mener, at sundhedsvæsenet har fejlet, og at en erstatning er på sin plads.  </p><p>- Jeg kan godt forstå, at det er vanskeligt, men det er ikke ensbetydende med, at man i erstatningsspørgeålet også skal bruge det (alder, red.) som argument, siger han.  </p>",
  "link": "https://www.tv2nord.dk/jammerbugt/ordforer-bakker-op-om-afdode-christina-det-er-ikke-rimeligt-276fa",
  "published": "Wed, 15 Oct 25 06:00:00 +0200",
  "guid": "https://www.tv2nord.dk/jammerbugt/ordforer-bakker-op-om-afdode-christina-det-er-ikke-rimeligt-276fa",
  "category": "No category"
 },
 {
  "title": "Motorcyklist endte på skadestuen efter solouheld i centrum",
  "description": "<p>En 25-årig motorcyklist måtte en tur på skadestuen og få tjekket sit ben, da han var kommet tilskade i et solouheld på Vesterbro i Aalborg tirsdag aften.</p><p>Det oplyser vagtchef ved Nordjyllands Politi Christian Tilsted. </p><p>Motorcyklisten skulle dreje til venstre i krydset mellem Urbansgade og Vesterbro, men da han gasser op, får den ifølge vagtchefen lidt for meget gas, og derfor mister den 25-årige herredømmet over motorcyklen. </p><p>Manden pådrager sig skader på sit ene ben, og derfor bliver han taget med til tjek på skadestuen. </p><p>Vagtchefen oplyser desuden, at den 25-årige ikke var spirituspåvirket. </p>",
  "link": "https://www.tv2nord.dk/kort-nyt/aalborg/motorcyklist-endte-pa-skadestuen-efter-solouheld-i-centrum-0ec71",
  "published": "Tue, 14 Oct 25 21:21:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/aalborg/motorcyklist-endte-pa-skadestuen-efter-solouheld-i-centrum-0ec71",
  "category": "No category"
 },
 {
  "title": "Spritbilist i solouheld: Bilen endte på taget",
  "description": "<p>En 43-årig mand endte tirsdag aften klokken 19.18 i et solouheld på Kochs Vase vej mellem Klarup og Hadsundlandevej, da han overså, at vejen svingede. </p><p>Bilen endte derfor på marken forude, og bilen trillede altså rundt og endte på taget. </p><p>Det oplyser vagtchef ved Nordjyllands Politi Christian Tilsted. </p><p>Den 43-årige var alene i bilen, og han kom ikke noget alvorligt til. Manden var dog tydeligt spirituspåvirket, og derfor blev han taget med på sygehuset til at få udtaget en blodprøve. </p><p>Manden havde i forvejen mistet føreretten på grund af spirituskørsel, og han blev derfor anholdt og sigtet for spirituskørsel og for at køre uden kørekort.  </p>",
  "link": "https://www.tv2nord.dk/kort-nyt/aalborg/spritbilist-i-solouheld-bilen-endte-pa-taget-703a9",
  "published": "Tue, 14 Oct 25 21:15:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/aalborg/spritbilist-i-solouheld-bilen-endte-pa-taget-703a9",
  "category": "No category"
 },
 {
  "title": "DMI varsler risiko for tæt tåge",
  "description": "<p>DMI varsler tæt tåge med sigtbarhed under 100 meter fra tirsdag aften klokken 22.00 til onsdag morgen klokken 08.00.</p><p>Varslet gælder alle de nordjyske kommuner udover Thisted- og Morsø Kommune. </p>",
  "link": "https://www.tv2nord.dk/kort-nyt/nordjylland/dmi-varsler-risiko-for-taet-tage-f68cc",
  "published": "Tue, 14 Oct 25 20:21:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/nordjylland/dmi-varsler-risiko-for-taet-tage-f68cc",
  "category": "No category"
 },
 {
  "title": "Ved en fejl sendte Pernille Simonsen \"en dybt fortrolig mail\" til 40 ansatte. Det lærte hende noget afgørende",
  "description": "Hun lavede \"en kæmpe brøler.\" En uge senere stillede Pernille Simonsen sig op foran medarbejderne og takkede dem. - Det var virkelig en aha-oplevelse",
  "link": "https://nordjyske.dk/nyheder/erhverv/ved-en-fejl-sendte-pernille-simonsen-en-fortrolig-mail-til-40-ansatte-det-laerte-hende-en-vigtig-lektie/5757227?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 15 Oct 2025 03:57:22 Z",
  "guid": "75afa5de-7acc-4b73-af1f-385d9f212d64",
  "category": "Erhverv"
 },
 {
  "title": "Dreng stak af fra politiet i Aalborg - nu er han i livsfare",
  "description": "",
  "link": "https://nordjyske.dk/nu/dreng-stak-af-fra-politiet-i-aalborg-nu-er-han-i-livsfare/1e717cbd-29d9-4854-9b52-f66d68fcc198?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 15 Oct 2025 03:32:15 Z",
  "guid": "1e717cbd-29d9-4854-9b52-f66d68fcc198",
  "category": "Nyheder"
 },
 {
  "title": "Aalborg-profil slap med skrækken, mens det ser værre ud for uheldig holdkammerat",
  "description": "Lukas Nilsson frygtede en ny længere skadespause, men kan ånde lettet op",
  "link": "https://nordjyske.dk/nyheder/sport/aalborg-profil-slap-med-skraekken-mens-det-ser-vaerre-ud-for-uheldig-holdkammerat/5775181?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 14 Oct 2025 16:50:41 Z",
  "guid": "12cb31a5-1a47-4348-8b50-d17f27ece594",
  "category": "Aalborg Håndbold"
 },
 {
  "title": "Listen over Nordjyllands 30 største ejendomsejere rummer milliardærer, tre søstre – og en mand, de kalder ”fantomet”",
  "description": "Svineavlere, godsejere, driftige ejendomsudviklere og to af verdens rigeste mænd. Vi gennemgår de 30 største private ejendomsejere i Nordjylland. Der er både kendinge og overraskelser iblandt",
  "link": "https://nordjyske.dk/nyheder/listen-over-nordjyllands-30-stoerste-ejendomsejere-rummer-milliardaerer-tre-soestre-og-en-mand-de-kalder-fantomet/5766005?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 13 Oct 2025 03:44:52 Z",
  "guid": "880e67aa-85b9-43ab-92f4-3b0e2352a694",
  "category": "Erhverv"
 },
 {
  "title": "Kage hos mormor og fælles arbejdsdage: Derfor trives familien i Gl. Hasseris med tre generationer sammen",
  "description": "Familien Anholm Nørgaard i Gl. Hasseris har valgt en livsform, de fleste forbinder med gamle dage: Tre generationer bor sammen. Boligforskeren forstår godt hvorfor",
  "link": "https://nordjyske.dk/nyheder/vores-liv/storfamilie-under-samme-tag-det-handler-om-at-hjaelpe-paa-tvaers-af-livsfaser/5753585?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 14 Oct 2025 16:35:52 Z",
  "guid": "dbf8ea5c-a111-4efe-afd3-a0a925dec5c8",
  "category": "Far, mor og børn?"
 },
 {
  "title": "Salg af toiletpapir og snacks får kæde i problemer: - En grotesk sag",
  "description": "En strid om, hvor mange dagligvarer man må sælge, har sendt Big Dollar i modvind – og nu skal butikken i Brønderslev enten skære ned eller flytte.",
  "link": "https://nordjyske.dk/nyheder/hjoerring/salg-af-toiletpapir-og-snacks-faar-kaede-i-problemer-en-grotesk-sag/5769523?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 14 Oct 2025 09:30:40 Z",
  "guid": "ec116e67-64ec-428f-a04d-10617d54d389",
  "category": "Bymidterne dør"
 },
 {
  "title": "Elbiler har for alvor taget overhalingsbanen i Nordjylland",
  "description": "",
  "link": "https://nordjyske.dk/nu/elbiler-har-for-alvor-taget-overhalingsbanen-i-nordjylland/413465f0-58ec-463d-9e86-44455f8f6196?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 14 Oct 2025 16:44:56 Z",
  "guid": "413465f0-58ec-463d-9e86-44455f8f6196",
  "category": "Nyheder"
 },
 {
  "title": "Theo Sander og Kasper Davidsen viser, at store eventyr kan begynde på små baner",
  "description": "Det går godt for både Kasper Davidsen og Theo Sander, der kan huske tilbage på, hvordan deres fælles rejse ud i professionel fodbold begyndte i Gug",
  "link": "https://nordjyske.dk/nyheder/sport/fra-gug-til-u21-landsholdet-barndomsvenner-nyder-genforening/5771748?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 14 Oct 2025 13:31:23 Z",
  "guid": "8b5ab6a9-256c-4e97-b17e-3aa41f7f5e18",
  "category": "Fodbold"
 },
 {
  "title": "Minkavler i Frederikshavn Kommune får tæt på 100 millioner i erstatning",
  "description": "",
  "link": "https://nordjyske.dk/nu/nordjysk-minkavler-faar-taet-paa-100-millioner-i-erstatning/2d7bd3b5-7607-4189-9f00-35ec3f135373?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 14 Oct 2025 15:24:29 Z",
  "guid": "2d7bd3b5-7607-4189-9f00-35ec3f135373",
  "category": "Nyheder"
 },
 {
  "title": "49-årig dømt og udvist for krænkelser og forsøg på voldtægt",
  "description": "Forsøgte at voldtage kvinde, der luftede sin hund - men stak af, da politiet kom",
  "link": "https://nordjyske.dk/nyheder/krimi/49-aarig-udvist-for-kraenkelser-og-forsoeg-paa-voldtaegt/5773460?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 14 Oct 2025 11:06:45 Z",
  "guid": "1fab80c5-abd9-49f9-9788-7d387c606700",
  "category": "Retssager"
 },
 {
  "title": "Tre fejl har sendt elfirma fra Frederikshavn ud i overlevelseskamp",
  "description": "To chefer overtog el-installationsfirma i Frederikshavn. Men gamle sager kostede stort milliontab. Revisor dumper nyt regnskab. Alligevel tror ejerne på overlevelse",
  "link": "https://nordjyske.dk/nyheder/erhverv/det-letteste-var-at-lade-virksomheden-gaa-konkurs-men-direktoeren-vil-kunne-se-folk-i-oejnene/5679640?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 14 Oct 2025 03:48:25 Z",
  "guid": "d824e678-ed6d-4e82-94f2-cbd9ae1b8908",
  "category": "Erhverv"
 },
 {
  "title": "Hobro-gigant ramt af stor brand: - Det vigtigste er, at ingen kom til skade",
  "description": "",
  "link": "https://nordjyske.dk/nu/hobro-gigant-ramt-af-stor-brand-det-vigtigste-er-at-ingen-kom-til-skade/64e801fe-cfdb-41a3-9662-a8a619b4d178?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 14 Oct 2025 09:14:32 Z",
  "guid": "64e801fe-cfdb-41a3-9662-a8a619b4d178",
  "category": "Nyheder"
 },
 {
  "title": "Kommentar: Direktørs farvel stiller ét væsentligt spørgsmål om fremtiden",
  "description": "Hvad skal der ske med Vendsyssel FF i kølvandet på Lars Glinvads farvel?",
  "link": "https://nordjyske.dk/nyheder/sport/kommentar-direktoers-farvel-stiller-t-vaesentligt-spoergsmaal-om-fremtiden/5772857?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 14 Oct 2025 04:50:19 Z",
  "guid": "bdf633af-f6da-4894-838b-4ff8aa937306",
  "category": "Fodbold"
 },
 {
  "title": "15-årige Lilje er rykket ind på plejehjem: Her skal hun være med til at løse et stort problem",
  "description": "Vi håber nok alle, at vi får et godt og langt liv. Og faktisk oplever stadigt flere at blive meget gamle. Men præcis dét er også en udfordring.",
  "link": "https://nordjyske.dk/nyheder/morsoe/15-aarige-lilje-er-rykket-ind-paa-plejehjem-her-skal-hun-vaere-med-til-at-loese-et-stort-problem/5731693?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 13 Oct 2025 18:03:01 Z",
  "guid": "c9c4cb8c-9f6c-4b8b-be05-ed3e9c39e14b",
  "category": "samfund"
 },
 {
  "title": "24-årig mand overfaldet i Aalborg i nat",
  "description": "",
  "link": "https://nordjyske.dk/nu/24-aarig-mand-overfaldet-i-aalborg-i-nat/30b87f34-aee3-4e76-9f91-774eab6a0666?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Tue, 14 Oct 2025 04:06:37 Z",
  "guid": "30b87f34-aee3-4e76-9f91-774eab6a0666",
  "category": "Nyheder"
 },
 {
  "title": "AaB-profil træner med igen - ny midtbanemand mangler",
  "description": "AaB-truppen er samlet igen efter et lille pusterum, og det er med en skadet spiller tilbage på træningsbanen",
  "link": "https://nordjyske.dk/nyheder/aab-profil-traener-med-igen-ny-midtbanemand-mangler/5774071?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 13 Oct 2025 16:59:38 Z",
  "guid": "13640e40-712b-4b28-bca3-68641913f817",
  "category": "AaB"
 },
 {
  "title": "Sådan føles det at sælge sit firma, miste sin identitet og indse, at pengene ikke er det vigtigste",
  "description": "Martin Mikaelsen solgte sit livsværk for et tocifret millionbeløb. Så blev uret dyrere. Bilen lidt federe. Ferien lidt bedre. Men telefonen holdt op med at ringe - og tilbage stod iværksætteren i en virkelighed, han ikke passede i, og med en tomhed han ikke havde regnet med",
  "link": "https://nordjyske.dk/nyheder/erhverv/saadan-foeles-det-at-saelge-sit-firma-blive-oekonomisk-uafhaengig-og-miste-sin-identitet/5727712?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 12 Oct 2025 03:51:37 Z",
  "guid": "c235523f-0fd7-42aa-95bb-24984d1db2b5",
  "category": "Erhverv"
 },
 {
  "title": "Bombe under fodboldklub: Direktør har sagt op",
  "description": "Vendsyssel FF mister en absolut nøglefigur ved årets udgang",
  "link": "https://nordjyske.dk/nyheder/sport/bombe-under-fodboldklub-direktoer-har-sagt-op/5772855?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 13 Oct 2025 09:59:24 Z",
  "guid": "e1d4fd64-b199-44a8-86f7-6aff3781a20c",
  "category": "Fodbold"
 },
 {
  "title": "Vil du lave penge i efterårsferien? Der kan være mange penge i at sælge børnenes aflagte sager",
  "description": "Nogle brugte ting er i sæson lige nu, andre hitter året rundt",
  "link": "https://nordjyske.dk/nyheder/vores-liv/vil-du-lave-penge-i-efteraarsferien-der-kan-vaere-mange-penge-i-at-saelge-boernenes-aflagte-sager/5770980?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 13 Oct 2025 09:26:37 Z",
  "guid": "a04b0223-0de3-478a-ac1f-8d6f1084bae7",
  "category": "Penge i familien"
 },
 {
  "title": "Familien får Buster Juul til at søge væk fra Aalborg",
  "description": "Den 13. sæson bliver Buster Juuls sidste i Aalborg Håndbold, men står det til fløjspilleren, er han slet ikke færdig på håndboldbanen",
  "link": "https://nordjyske.dk/nyheder/sport/buster-juul-siger-farvel-til-aalborg-men-han-er-slet-ikke-klar-til-at-stoppe/5769453?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 11 Oct 2025 16:28:27 Z",
  "guid": "35e28f15-a224-4d02-bdfb-2dfb481cbff3",
  "category": "Aalborg Håndbold"
 }
]