[
 {
  "title": "4,5 kilometer lang orm skal sno sig gennem nordjysk by",
  "description": "Frivillige kæmper for at få en kæmpe kunstinstallation, som denne sommer kommer til at sno sig i og omkring Hobro, klar.",
  "link": "https://www.dr.dk/nyheder/indland/45-kilometer-lang-orm-skal-sno-sig-gennem-nordjysk",
  "published": "Sat, 28 Jun 2025 10:30:00 GMT",
  "guid": "urn:dr:drupal:article:a5f0d31e-f2ef-474c-9b90-9b3b7dfd2e56",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F26%2Fjohnny_hougaard.jpeg&w=1200"
 },
 {
  "title": "Stop tyven!: Købmand i Meny beder kunderne om hjælp",
  "description": "I Meny i Klarup er man så plaget af tyveri, at købmanden beder de handlende om at holde øje med mistænkelige personer.",
  "link": "https://www.dr.dk/nyheder/indland/stop-tyven-koebmand-i-meny-beder-kunderne-om-hjaelp",
  "published": "Thu, 26 Jun 2025 08:02:00 GMT",
  "guid": "urn:dr:drupal:article:976b2a29-e579-44e6-97a5-de5edd155200",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F06%2F25%2F1750877090_jan_soerensen.jpg&w=1200"
 },
 {
  "title": "Norske turister svigter Nordjylland, men tyskerne kommer til undsætning",
  "description": "De tyske turister bruger flere penge end tidligere, fortæller direktør.",
  "link": "https://www.dr.dk/nyheder/indland/norske-turister-svigter-nordjylland-men-tyskerne-kommer-til-undsaetning",
  "published": "Wed, 25 Jun 2025 11:12:00 GMT",
  "guid": "urn:dr:drupal:article:eb320594-79fd-458e-a173-fe5618b080bd",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F06%2F20%2F1750418965_scanpix-20200211-171929-l.jpg&w=1200"
 },
 {
  "title": "DM-ugen er i gang: De små sportsgrene skal frem i lyset",
  "description": "125 nye danmarksmestre bliver kåret i løbet af den kommende uge i Aalborg.",
  "link": "https://www.dr.dk/nyheder/indland/dm-ugen-er-i-gang-de-smaa-sportsgrene-skal-frem-i-lyset",
  "published": "Mon, 23 Jun 2025 12:00:00 GMT",
  "guid": "urn:dr:drupal:article:8f110cdb-3059-453a-b620-8ce87b643ed7",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F23%2Fscanpix-20230623-190702-l.jpg&w=1200"
 },
 {
  "title": "Beredskab med klar opfordring: Lad den brandfarlige ukrudtsbrænder blive i garagen",
  "description": "Mange brande er forårsaget af ukrudtsbrændere.",
  "link": "https://www.dr.dk/nyheder/indland/beredskab-med-klar-opfordring-lad-den-brandfarlige-ukrudtsbraender-blive-i-garagen",
  "published": "Sun, 22 Jun 2025 13:24:00 GMT",
  "guid": "urn:dr:drupal:article:f32f137f-5f6a-4d2b-be0f-8730449097d6",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F06%2F18%2F1750244473_20240820-155059-l-1920x1364web.jpg&w=1200"
 },
 {
  "title": "Martinus fanger de guldfisk, vi forsøger at skille os af med",
  "description": "- Der findes ikke en bynær sø i Aalborg uden en guldfisk, siger lokal naturvejleder, som er bekymret for påvirkningen af vandmiljøet.",
  "link": "https://www.dr.dk/nyheder/indland/martinus-fanger-de-guldfisk-vi-forsoeger-skille-os-af-med",
  "published": "Sat, 21 Jun 2025 13:37:00 GMT",
  "guid": "urn:dr:drupal:article:f0a923ed-dd74-4941-96b8-89cdae59de0c",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F06%2F17%2F1750179043_martinus.jpeg&w=1200"
 },
 {
  "title": "Kongerigets 'skønneste plet' vokser",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/kongerigets-skoenneste-plet-vokser",
  "published": "Sat, 21 Jun 2025 10:10:00 GMT",
  "guid": "urn:dr:drupal:article:f1e7a534-73b8-4ea6-8eba-ce03503ccbd7",
  "category": "No category"
 },
 {
  "title": "Robot scanner gravide maver: Jordemødre slipper for ømme arme",
  "description": "I Nordjylland har man udviklet verdens første scanningsrobot.",
  "link": "https://www.dr.dk/nyheder/indland/robot-scanner-gravide-maver-jordemoedre-slipper-oemme-arme",
  "published": "Fri, 20 Jun 2025 14:30:00 GMT",
  "guid": "urn:dr:drupal:article:910ea96c-e25e-4e91-99f3-d88f464e05ce",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F20%2Fscanningsrobot_1.jpg&w=1200"
 },
 {
  "title": "Børnehave sender Lone til VM i bowling",
  "description": "Europamester i kategorien 50+ i bowling, Lone Toft, måtte melde fra til VM, hvis ikke det var for en stor donation.",
  "link": "https://www.dr.dk/nyheder/indland/boernehave-sender-lone-til-vm-i-bowling",
  "published": "Thu, 19 Jun 2025 17:47:00 GMT",
  "guid": "urn:dr:drupal:article:cde6895e-fbb9-4779-99ae-cf5fcd4ea591",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F06%2F19%2F1750348834_bowlingspiller.jpeg&w=1200"
 },
 {
  "title": "Nu starter retssagen om drab på 13-årig pige: 'Det ryster et lokalsamfund’",
  "description": "Borgerne i Hjallerup håber, at retssagen kan give familien til den 13-årige pige fred.",
  "link": "https://www.dr.dk/nyheder/indland/nu-starter-retssagen-om-drab-paa-13-aarig-pige-det-ryster-et-lokalsamfund",
  "published": "Thu, 19 Jun 2025 04:40:00 GMT",
  "guid": "urn:dr:drupal:article:e3e35579-ca67-4fa0-801f-51a80db651ff",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F06%2F18%2F1750232966_scanpix-20240312-155902-l.jpg&w=1200"
 },
 {
  "title": "Politiet vil hjælpe studenter over lukket bro under stort cykelløb",
  "description": "Studenter i Aalborg og omegn kan få hjælp af politiet, når de skal rundt til forældrene.",
  "link": "https://www.dr.dk/nyheder/indland/politiet-vil-hjaelpe-studenter-over-lukket-bro-under-stort-cykelloeb",
  "published": "Wed, 18 Jun 2025 18:04:00 GMT",
  "guid": "urn:dr:drupal:article:6b987ba8-8041-48d8-b140-ab6d9aff25fb",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F18%2Flimfjordsbroen.jpeg&w=1200"
 },
 {
  "title": "Efter endnu en tagpap-brand: Certifikat kan gøres til lovkrav, foreslår beredskab",
  "description": "Lørdag udbrød der brand i et tag på et ældrecenter i Nordjylland.",
  "link": "https://www.dr.dk/nyheder/indland/efter-endnu-en-tagpap-brand-certifikat-kan-goeres-til-lovkrav-foreslaar-beredskab",
  "published": "Tue, 17 Jun 2025 17:45:00 GMT",
  "guid": "urn:dr:drupal:article:9b0e0e55-d17e-4187-bdf3-8afbc3e24780",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F17%2F14185999_maka_sekvens_indland_pensionsalder_tagdaekker_hq-00.27.15.21.jpg&w=1200"
 },
 {
  "title": "Presset festival gjorde billetter gratis: Nu er der næsten udsolgt",
  "description": "Festivalen Sommersus i Bakkerne har foreløbig afsat 4.000 gratis billetter.",
  "link": "https://www.dr.dk/nyheder/indland/presset-festival-gjorde-billetter-gratis-nu-er-der-naesten-udsolgt",
  "published": "Tue, 17 Jun 2025 11:27:00 GMT",
  "guid": "urn:dr:drupal:article:49438415-3c44-458b-9cfa-e3c557e2c5a5",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F17%2Fsommersus_2.jpg&w=1200"
 },
 {
  "title": "Kun 250 billetter solgt: Nu bliver festival gratis",
  "description": "I stedet for at aflyse giver nordjysk festival fri entré for alle.",
  "link": "https://www.dr.dk/nyheder/indland/kun-250-billetter-solgt-nu-bliver-festival-gratis",
  "published": "Mon, 16 Jun 2025 15:40:00 GMT",
  "guid": "urn:dr:drupal:article:ea5c3792-f9cd-4339-aeea-7ccda5bf10f2",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F16%2Fsommersus.jpg&w=1200"
 },
 {
  "title": "Samtaler med psykolog gør ventetiden til børnepsykiatrien lettere for familien",
  "description": "Michael Rosengreen Christensen og familien havde gavn af psykologsamtaler, da sønnen blev udredt med ADHD. Nu får flere familier i Region Nordjylland den samme mulighed.",
  "link": "https://www.dr.dk/nyheder/indland/samtaler-med-psykolog-goer-ventetiden-til-boernepsykiatrien-lettere-familien",
  "published": "Mon, 16 Jun 2025 15:03:00 GMT",
  "guid": "urn:dr:drupal:article:83798d45-f2d7-4aea-929c-1366ccbc49b9",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F06%2F16%2F1750068100_michael_rosengreen_christensen.jpg&w=1200"
 },
 {
  "title": "Beboere i protest: Vil ikke eje deres egne veje",
  "description": "Rebild Kommune vil privatisere 284 kilometer kommunale veje.",
  "link": "https://www.dr.dk/nyheder/indland/beboere-i-protest-vil-ikke-eje-deres-egne-veje",
  "published": "Sun, 15 Jun 2025 15:15:00 GMT",
  "guid": "urn:dr:drupal:article:060594db-752f-4cfb-bd21-1635785b100b",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F13%2Fmax_schmeling.jpg&w=1200"
 },
 {
  "title": "For at få flere kolleger, nedbryder Rasmus fordomme om ældreplejen i nye kampagnefilm",
  "description": "Det er svært at rekruttere ny arbejdskraft til sosu-området. Derfor vil Jammerbugt Kommune lokke flere til med kampagnefilm på sociale medier.",
  "link": "https://www.dr.dk/nyheder/indland/faa-flere-kolleger-nedbryder-rasmus-fordomme-om-aeldreplejen-i-nye-kampagnefilm",
  "published": "Fri, 13 Jun 2025 17:37:00 GMT",
  "guid": "urn:dr:drupal:article:64e3ff21-7c9e-41c4-983b-74e795c93194",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F06%2F13%2F1749812473_sosu_videokampagne_3.jpg&w=1200"
 },
 {
  "title": "Nyt fly fra Grønland: Kommune frygter flere udsatte",
  "description": "Aalborg Kommune håber at få fat i grønlændere, inden de havner på gaden.",
  "link": "https://www.dr.dk/nyheder/indland/nyt-fly-fra-groenland-kommune-frygter-flere-udsatte",
  "published": "Thu, 12 Jun 2025 17:02:00 GMT",
  "guid": "urn:dr:drupal:article:3fe57ac6-b71f-463e-af9b-89595d6c1b81",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F12%2Flufthavn.jpg&w=1200"
 },
 {
  "title": "Inges drøm om et badehus gik i opfyldelse efter 20 år. Andre må vente forgæves hele livet",
  "description": "Et nyt afstandskrav gør drømmen om et badehus på stranden i Blokhus umulig for andre end folk med bopæl i området.",
  "link": "https://www.dr.dk/nyheder/indland/inges-droem-om-et-badehus-gik-i-opfyldelse-efter-20-aar-andre-maa-vente-forgaeves",
  "published": "Wed, 11 Jun 2025 18:47:00 GMT",
  "guid": "urn:dr:drupal:article:941da566-a2cb-47cc-8c00-d6f145ea6469",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F06%2F11%2F1749656841_badehus1.jpeg&w=1200"
 },
 {
  "title": "Fra tastatur til kragetæer: Gymnasieelever har været til spansk-eksamen med pen og papir",
  "description": "Fra næste skoleår er flere eksamener uden computer for at undgå snyd med kunstig intelligens.",
  "link": "https://www.dr.dk/nyheder/indland/fra-tastatur-til-kragetaeer-gymnasieelever-har-vaeret-til-spansk-eksamen-med-pen-og",
  "published": "Tue, 10 Jun 2025 18:59:00 GMT",
  "guid": "urn:dr:drupal:article:722da41e-d834-47d5-ab2a-8f703e8813be",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F06%2F10%2Fspansk_i_haanden.jpg&w=1200"
 },
 {
  "title": "- Det værste år i min karriere - men det er det hele værd",
  "description": "<p>Søndag vandt Søren Kragh Andersen DM i linjeløb i Aalborg. Det er hans første Danmarksmesterskab. </p><p>- Det er jo derfor, man træner, og det er derfor, at jeg har kæmpet en brav kamp det sidste halve år. Det har faktisk været den værste sæson i min karriere, hvis man tænker på uheld og skader. Men lige nu har det været det hele værd, siger han til TV2 Nords reporter på stedet. </p><p><strong>Se hele indslaget herunder. </strong></p> <p>Vi fik også talt med Alberte Emilie Greve, der blev nummer to blandt kvinderne. </p><p>- Det er en fantastisk kulisse at køre cykeløb. Og så mange mennesker langs ruten og i Nørresundby - der var god stemning hele vejen rundt, så det hjalp, når man havde rigtig ondt i benene, siger Alberte Emilie Greve.</p>",
  "link": "https://www.tv2nord.dk/aalborg/det-vaerste-ar-i-min-karriere-men-det-er-det-hele-vaerd-6a49c",
  "published": "Sun, 29 Jun 25 20:24:00 +0200",
  "guid": "https://www.tv2nord.dk/aalborg/det-vaerste-ar-i-min-karriere-men-det-er-det-hele-vaerd-6a49c",
  "category": "No category"
 },
 {
  "title": "Nye detaljer om død kvinde i Thy",
  "description": "<p>Da Erik Mikkelsen 22. januar ved et tilfælde fandt en død kvinde på sin mark, var alle overbeviste om, at det kun ville være et spørgsmål om tid, inden man vidste, hvem kvinden var.</p><p>Men sådan gik det ikke.</p><p>Der er gået fem måneder. Kvinden er efterlyst i 196 lande, men ingen savner hende tilsyneladende.</p><p>Nu kan TV MIDTVEST afsløre nye detaljer om alt det, der hidtil har været hemmeligt i sagen om den døde kvinde. For nu kommer politiet med nye oplysninger om kvinden i håb op, at det kan hjælpe med at finde ud af, hvem hun er.</p><p>Politikommissær Niels Kristensen fra lokalpolitiet i Thisted har givet et større interview med TV MIDTVEST.</p><p><em>Hvad er det første, I gør på et findested?</em></p><p>- Når vi kommer til sådan et sted, betragter vi det altid som et gerningssted. Kunne der være sket en forbrydelse? Det er der ikke noget, der tyder på. Vi undersøger de forskellige forhold derude, men intet tyder på en forbrydelse.</p><p>- Vi ved ikke, hvem kvinden er. Vi ved ikke under hvilke omstændigheder, hun er kommet ud på marken, eller hvordan hun er død.</p><p>- Det er er retsligt ligsyn. Og ved det kan man heller ikke fastslå dødsårsagen.</p><p><em>Hvad sker der efter ligsynet?</em></p><p>- Hvis man ikke kan fastslå dødsårsagen, så bliver man obduceret. Og det gør vi også i det her tilfælde. Efter obduktionen står det klart, at der ikke er noget, der tyder på, at der skulle være sket en forbrydelse.</p><p>- Der er ikke tegn på vold på kvinden. Det lidt bemærkelsesværdige er her, at hun ikke har nogen nøgler, hun har ikke nogen pung, hun har ikke nogen telefon på sig. Alt det, som vi ellers plejer at bruge til at identificere en person med.</p><p><em>Er det muligt, at der er nogen, der har båret hende derud eller kørt hende derud og lagt hende ud på marken?</em></p><p>- Nej. Det vil man kunne se til en obduktion. Hvis man bliver flyttet efter, at man er død, ville der komme nogle helt tydelige mærker på kroppen. Og det ville en retsmediciner altid kunne udtale sig omkring. Og det har ikke været tilfældet.</p><p><em>Der er mange teorier. Jeg har endda hørt teorier om, at hun var blevet fløjet henover og kastet ud.</em></p><p>- Ja. Og det er der intet, der tyder på. Alt tyder på, at hun er gået derud af egen drift og faldet. Og så er hun ved de her uheldige omstændigheder simpelthen omkommet ude på den her mark.</p><p>- Det er ikke et naturligt sted, man går en tur. Den beklædning, hun har på, tilsiger nok heller ikke, at man er ude og gå en meget lang tur. Men det står også hen i det uvisse for os, hvordan hun er kommet derud. For hun er nok ikke gået fra udlandet derhen. Men om hun er været oppe at køre eller hvordan og hvorledes, det står også hen i det uvisse for os. De henvendelser har vi heller ikke fået.</p><p><em>Bliver I mistænksomme, når hun ingen personlige ejendele har?</em></p><p>- Tankerne går i retning af, at hun måske har haft en taske med sig, som hun kunne have tabt. Hun er måske ude at gå en tur. Vi har undersøgt findestedet derude, og vi har haft hunde til at søge i området, og vi har haft rigtigt mange timers patruljering ude i det her område. Men vi har ikke fundet nogen genstande.</p><p><em>Er der noget ved hende, når I finder hende, som er sådan bemærkelsesværdigt?</em></p><p>- Nej. Det er bemærkelsesværdigt, at man bliver fundet ude på en mark. Og hvordan hun er kommet derud.</p><p><em>Så nu står I så med en kvinde, som I ikke kan identificere. Hvad gør i så?</em></p><p>- Vi skal jo allerførst finde ud af, om der er sket en forbrydelse. Når vi kan konstatere, at det ikke er tilfældet, arbejder vi simpelthen på at få hende identificeret.</p><p>- Dagen efter er vi også i medierne og fortæller omkring den her sag, og hvad vi gerne vil have befolkningens hjælp til. Har man set den her kvinde? Kender man til det? Kunne det være ens bekendte, man savner? Så skal man endelig henvende sig til politiet. Og arbejdet for os, efter de næste dage og uger der, det har været at følge op på de lokale henvendelser, der er kommet. Og det har vi gjort med dem alle sammen. Men alle henvendelser er fulgt op med, om det er den person, man har kunnet mistænke for, kunne være kvinden her.</p><p><em>Hvornår går det op for jer, at der ikke rigtigt er nogen, der kender hende?</em></p><p>- Det gør det efter et par uger, hvor der ikke længere kommer lokale henvendelser</p><p>- Ved obduktionen bliver det konstateret, at de tøjmærker, der er på kvinden, er fra udlandet. Det er tyske tøjmærker, der er tale om. Ikke, at man i den her internationale verden ikke kan købe tøj i Tyskland. Men sammenholdt med, at der ikke kommer nogen lokale henvendelser, tænker vi, at der kan være tale om en person fra udlandet.</p><p><em>Er der nogle andre kendetegn ved hende, som vi måske ikke alle sammen har?</em></p><p>- Det eneste vi kan sige, det er, at hun har et operationsar i hovedet. Det har vi kunnet undersøge ved at kontakte et hospital og sige, er det et specielt ar? Og det er det ikke.</p><p>- Vi kan ikke sige noget omkring, hvor gammelt det er. Men det er ikke et helt frisk ar. Og vi ved jo næsten heller ikke, hvilket sygehus vi skal spørge. Vi har forsøgt det men er ikke kommet videre ud af den vej.</p><p><em>Så er der også det her med tandkort. Har der været noget, der kan bruges der?</em></p><p>- Desværre har kvinden ikke nogen tænder, men hun har et gebis i sin lomme. Og vi tænker selvfølgelig, at det er hendes gebis. Det har vi haft til undersøgelse, og indtil videre har det ikke kunnet give os noget. Vi prøver også at gå nogle utraditionelle veje nu, hvor der er noget, der kunne tyde på udlandet.</p><p><em>Kan man sige noget om, hvor i verden hun er fra?</em></p><p>- Det er svært at sige. Når en person dør, så ændrer man sig også lidt i udtryk. Det, som retsmedicineren synes, de kunne konkludere er, at hun er vesteuropæisk af udseende. Men om det er dansk eller tysk eller hvad det er, det er svært at sige.</p><p><em>Hvilke muligheder har I som politimyndighed for at bruge DNA i opklaringen af, hvem hun er?</em></p><p>- Vi har taget en DNA-prøve fra kvinden. Og vi kan undersøge det her i Danmark, og vi kan også undersøge det i udlandet. Det er sådan, at Danmark er med i et internationalt samarbejde omkring afdøde eller ikke identificerede personer, som dækker 196 lande.</p><p>- Det har vi også meldt den her sag ind til. Men indtil videre har det heller ikke givet noget resultat.</p><p><em>Hvorfor har det ikke været muligt at offentliggøre et billede eller en tegning af kvinden?</em></p><p>- Når en person er død, kan man godt se lidt anderledes ud. Især hvis man har ligget på en uheldig måde. Så vi er ikke sikre på, at vi har et retvisende billede af hende. Dermed ville vi risikere at efterlyse et andet ansigt end det, vi faktisk leder efter.</p><p><em>Er der en grund til, at I ikke har vist det tøj frem, hun har på?</em></p><p>- Vi har ikke nogen tro på, at billeder af hendes tøj vil få nogen til at henvende sig. Det er helt almindeligt tøj.</p><p><em>Hvor står sagen henne for lokalpolitiet i Thisted lige nu?</em></p><p>- Sagen er lokalt forankret her. Det er os, der har sagen. Vi får hjælp fra NKC, Nationalt Kriminalteknisk Center til den internationale del. Ellers er sagen forankret her. Vi følger op på, hvis der kommer nye lokale henvendelser. Så er det vores opgave.</p><p>- Vi har fået et sted mellem 30 og 40 henvendelser. Men ja, vi har fulgt op på dem alle sammen. Og indtil videre har det ikke ført til noget, siger politikommissær Niels Kristensen.<br /></p>",
  "link": "https://www.tv2nord.dk/thisted/nye-detaljer-om-dod-kvinde-i-thy-dc572",
  "published": "Sun, 29 Jun 25 19:44:00 +0200",
  "guid": "https://www.tv2nord.dk/thisted/nye-detaljer-om-dod-kvinde-i-thy-dc572",
  "category": "No category"
 },
 {
  "title": "Væltede træer på vejen",
  "description": "<p>Ved Haderup lige uden for Hobro Syd er der væltede træer på vejen, det er rute 507 i sydgående retning. </p><p>Vejhjælp er på stedet. </p>",
  "link": "https://www.tv2nord.dk/kort-nyt/mariagerfjord/vaeltede-traeer-pa-vejen-002c1",
  "published": "Sun, 29 Jun 25 18:56:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/mariagerfjord/vaeltede-traeer-pa-vejen-002c1",
  "category": "No category"
 },
 {
  "title": "Nu er telefonen tavs",
  "description": "<p>I de første 14 dage efter fundet af en død kvinde på en mark ved Istrup i Thy 24. januar var telefonen næsten rødglødende på den lokale politistation i Thisted.</p><p>Det fortæller politiet nu til TV MIDTVEST.</p><p>Men mens politiet omhyggeligt fulgte alle de lokale tips og spor til ende, holdt telefonen efterhånden også op med at ringe.</p><p>- Vi har fået et sted mellem 30 og 40 lokale henvendelser i den første tid efter fundet, fortæller politikommissær Niels Kristensen fra lokalpolitiet i Thisted.</p> <p>Primært gik de mange henvendelser på mistanke om konkrete personer, kvinden kunne være. Eller biler, der blev set mistænkelige steder og den slags.</p><p>- Vi var ude i starten og håbede også på, at der ville komme nogle af naturlige veje og sige, hvem kvinden var. Havde kvinden nu lejet et sommerhus? Og havde forladt det, så stod sommerhuset jo stadig en form for beboet. Når der kom nye lejere til det, så ville man nok henvende sig, fortæller Niels Kristensen.</p><p>I dagene efter fundet af kvinden optrådte politikommissæren dagligt i de lokale medier, hvor han bad offentligheden om hjælp.</p><p>- Alle spor er efterforsket helt til bunds.</p><p>- Vi har søgt minutiøst i området med hunde i håb om at finde en cykel, en bil eller en taske, kvinden måske har tabt. Men vi fandt ikke noget, fortæller politikommissæren til TV MIDTVEST.</p><p>Den afgørende henvendelse, der kunne bringe politiet på sporet af kvindens identitet, er udeblevet.</p><p>Efterforskninger hører stadig hjemme på Niels Kristensens og kollegernes skrivebord i Thisted, men lokalpolitiet får hjælp af Nationalt Kriminalteknisk Center, NKC, til at søge efter kvinden internationalt.</p> <h2><strong>Efterlyst i hele verden</strong></h2><p>Politiet har naturligvis taget en DNA-prøve af den døde kvinde.</p><p>I Danmark kan DNA-prøven sammenlignes op mod den nationale base af DNA fra dømte personer. Der er hun ikke i blandt.</p><p>Derfor er kvinden nu efterlyst i 196 lande i hele verden.</p><p>- Det er sådan, at Danmark også er med i et internationalt samarbejde omkring... hvad skal man sige? Afdøde eller ikke identificerede personer, der foregår i 196 lande. Der har vi også meldt den her sag ind til, fortæller politikommissær Niels Kristensen.</p><p>Det er her, NKC kommer ind i billedet. Det er dem, der varetager den del af dansk politis internationale samarbejde.</p><p>- Men indtil videre har det heller ikke givet noget resultat, konstaterer Niels Kristensen.</p>",
  "link": "https://www.tv2nord.dk/thisted/nu-er-telefonen-tavs-47691",
  "published": "Sun, 29 Jun 25 17:42:00 +0200",
  "guid": "https://www.tv2nord.dk/thisted/nu-er-telefonen-tavs-47691",
  "category": "No category"
 },
 {
  "title": "Har fundet alternativt lokkemiddel",
  "description": "<p>Midgårdsormen skal slange sig igennem Hobro midtby. Den starter ude i Bramslev Bakker og slutter på Fyrkat med et 25 meter højt hoved. </p><p>Det er en 100 meter lang konstruktion lavet af træ, som blomstermanden Johnny Haugaard står for. </p><p>Han havde tidligere på året stor succes med at lave svømmehallen i Aars om til et en udstilling af natur, som grene, mos, blomster og meget mere. </p><p>Her fik han hjælp af mere end 400 frivillige. Men i Hobro har det været et problem at samle nok frivillige til projekt-midgårdsorm. </p> <p>- Jeg har ikke været skuffet, men jeg har haft det mere sådan: &#039;Hvor skal jeg finde den næste plan henne,&#039; siger Johnny Haugaard selv om situationen. </p><h2>Planen blev fundet</h2><p>Johnny Haugaard fortæller, at talte med sin kæreste om, at han var lidt rådvild. Og da hans kæreste er troende, bad han en lille bøn til gud på forespørgsel af Johnny Hougaard.</p><p>- Lige da han havde bedt bønnen, der slog det mig, &#039;vi kan jo bare donere pengene,&#039; fortæller Johnny Haugaard grinende. </p><p>Pengene - cirka tre og en halv millioner kroner, har Johnny Haugaard fået i sponsorat til hele projektet, og nogle af pengene skulle oprindeligt fordeles til forskellige organisationer som fodboldklubber, håndboldhold og andre der ville komme og hjælpe. Men der var bare næsten ikke nogen, der mødte op. </p><p>Men så fik Johnny Haugaard sin måske guddommelige ide med pengene.</p> <p>- Vi deler pengene ud til fire foreninger, og så kan folk selv bestemme, hvilken forening, de vil støtte, fortæller Johnny Haugaard.</p><p>Hvis du nu sidder og tænker &#039;men hvorfor skulle man møde op fordi pengene bliver fordel til én af fire foreninger,&#039; så er det fordi, foreningerne er velgørende organisationer. </p><p>Det er Kræftens Bekæmpelse, Julemærkehjemmet, Alzheimerforeningen og SMILfonden. </p><p>- Vi får 400.000 i en pulje. For hver meter, vi når, som bliver færdiggjort får de (organisationerne <em>red.</em>) 400 kroner, fortæller Johnny Haugaard.</p><h2>- Det gør da lige lidt ekstra</h2><p>En af dem der er mødt op til for at give en hånd med, er Lars Bøgh Pedersen fra Bramslev.</p><p>- Jeg er mødt op, fordi Johnny har brug for en hånd, fortæller Lars Bøgh Pedersen.</p> <p><em>Har det, at der bliver doneret penge til et godt formål, også noget at skulle have sagt, i forhold til, at du er dukket op?</em></p><p>- Jeg var nok kommet alligevel, men jeg synes det her med, at man for eksempel kan donere til Kræftens Bekæmpelse, som jeg har valgt, det gør da lige lidt ekstra, indrømmer Lars Bøgh Pedersen. </p><p>Lars Bøgh Pedersen er i gang med at sætte pil på Midgårdsormens krop, et hårdt arbejde, men han gør det alligevel. </p><p>- Jeg synes godt, der kunne have kommet nogle flere, men det er svært at kaste sten på andre, for jeg er selv først kommet i dag, siger han. </p> <p>Johnny Haugaard tror på, at metoden har virket.</p><p>- Det må briste eller bære, og det ser ud til at bære, for der står folk og slider i det, fortæller blomstermanden. </p><p><em>Når I at blive færdige?</em></p><p>- Nu er der jo ikke nogen, der ved, hvordan Midgårdsormen ser ud, men det kan da godt være den er lidt på slankekur nogle steder, slutter Johnny Haugaard af med. </p>",
  "link": "https://www.tv2nord.dk/mariagerfjord/har-fundet-alternativt-lokkemiddel-0152c",
  "published": "Sun, 29 Jun 25 17:32:00 +0200",
  "guid": "https://www.tv2nord.dk/mariagerfjord/har-fundet-alternativt-lokkemiddel-0152c",
  "category": "No category"
 },
 {
  "title": "Men enkelte gange må studentervogne komme over",
  "description": "<p>DM-ugen er godt i gang på sidstedagen, hvor de sidste ud af i alt 125 DM-vindere skal findes. </p><p>Og på grund af DM i landevejscykling er Limfjordsbroen lukket for normal trafik hele dagen. Men én gruppe er der tænkt på: Studenterne. </p><p>Studentervogne kan nemlig krydsebroen på fem tidspunkter. 9.00 og 9.30 samt klokken 12.00, klokken 15.30 og om aftenen efter klokken 18.00. Det kræver dog, at studenterne på forhånd har ansøgt om det. </p> <p>Studentervognene skal forinden fjordkrydsningen holde klar på én af de aftalte adresser i henholdsvis Nørresundby og Aalborg, og herfra blev de eskorteret over af motorcykler. </p><p>Limfjordsbroen kommer til at agere målområde til DM i landevejscykling. Linjeløbet bliver afsluttet med omgange på en 8 kilometer rundstrækning i Nørresundby og Aalborg hen over broen.  </p><p>22. maj sendte Aalborg Kommune et brev ud til de borgere, som bliver særligt berørt af trafikale omlægninger og vejlukninger i forbindelse med cykelløbet. 20.000 blev adviseret.</p>",
  "link": "https://www.tv2nord.dk/aalborg/men-enkelte-gange-ma-studentervogne-komme-over-95842",
  "published": "Sun, 29 Jun 25 15:54:00 +0200",
  "guid": "https://www.tv2nord.dk/aalborg/men-enkelte-gange-ma-studentervogne-komme-over-95842",
  "category": "No category"
 },
 {
  "title": "Brugte DM-ugen som rekrutteringsindsats",
  "description": "<p>Brugte DM-ugen som rekrutteringsindsats</p>",
  "link": "https://www.tv2nord.dk/aalborg/brugte-dm-ugen-som-rekrutteringsindsats-bc033",
  "published": "Sun, 29 Jun 25 14:29:00 +0200",
  "guid": "https://www.tv2nord.dk/aalborg/brugte-dm-ugen-som-rekrutteringsindsats-bc033",
  "category": "No category"
 },
 {
  "title": "Vind aflyser færgeafgange",
  "description": "<p>Tidligere på dagen udsendte DMI et varsel om vindstød af stormstyrke i blandt andet Frederikshavn og Hjørring kommuner. </p><p>Det varsel er nu ophævet, men vinden er på trods af det vild nok til, at Læsø Færgen har aflyst to færgeafgange. Hos Color Line, hvis færger går fra Hirtshals, har dagens færger ændret afgangstiderne på grund af vejrforholdene. </p><p>Hos Stena Line ser det ud til, at rejserne forløber som planlagt. </p><p>Ifølge DMI&#039;s radar er der i øjeblikket mellem 22 og 24 meters vind i sekundet mens det ved Frederikshavn ser ud til at være mellem 20 og 22 meters vind i sekundet. </p><p>Først når vindstyrken er 24,5 eller mere er der tale om vindstød af stormstyrke. </p>",
  "link": "https://www.tv2nord.dk/kort-nyt/frederikshavn/vind-aflyser-faergeovergange-309cd",
  "published": "Sun, 29 Jun 25 14:03:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/frederikshavn/vind-aflyser-faergeovergange-309cd",
  "category": "No category"
 },
 {
  "title": "Kilometerlang kø på motorvejen",
  "description": "<p>På motorvejen mellem Hobro V og Onsild, altså i sydgående retning, er der ved 13-tiden en kilometer lang kø. </p><p>Det skyldes et uheld, som gør, at det ene spor er spærret. Ifølge Nordjyllands Politi er en personbil og en campingvogn stødt sammen - ingen er kommet til skade i den forbindelse. </p><p>TV2 Nords reporter på stedet fortæller, at køen nogle steder står helt stille og at enkelte er gået ud af deres biler. </p> <p>- Man er i gang med at fjerne de to skadede køretøjer, siger Morten Axelsen, der er vagtchef ved Nordjyllands Politi. </p><p>Han forventer køen er afviklet snarest. </p>",
  "link": "https://www.tv2nord.dk/kort-nyt/mariagerfjord/kilometerlang-ko-pa-motorvejen-cebb8",
  "published": "Sun, 29 Jun 25 13:22:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/mariagerfjord/kilometerlang-ko-pa-motorvejen-cebb8",
  "category": "No category"
 },
 {
  "title": "Frederikshavner draftet af det bedste hold i NHL",
  "description": "<p>Den 18-årige frederikshavner Mads Kongsbak Klyvø blev lørdag aften draftet af Florida Panthers, der har vundet NHL de sidste to sæsoner. </p><p>- Jeg er ret glad. Det er jo noget, jeg har set frem til. Det er både en lettelse og en eller anden form for kvittering på, at man har gjort noget rigtigt, forklarer Mads Kongsbak Klyvø over telefonen. </p><p>Tingene er gået stærkt siden lørdag aften klokken 21.00, hvor han blev draftet. Nyheden om, at han var draftet kom på et livestream fra Florida Panthers, hvor alle de draftede blev offentliggjort, og få minutter efter ringede telefonen. De ville have ham med på træningslejr. </p> <p>Så mens jeg ringer til Mads Kongsbak Klyvø, er han allerede på vej til Florida. Han er netop landet i Amsterdam, inden turen går videre mod Paris og så Florida. </p><p>På træningslejren deltager spillere fra i år og sidste år. </p><p>- Det er et fedt hold og en fed organisation, og så har de vundet de seneste to sæsoner. Det viser bare, hvor gode de er. Det var drømmeholdet for mig, siger han. </p><h2>Bliver i Sverige for nu </h2><p>I hverdagen kommer der ikke til at ske så meget nyt for nordjyden. Han spiller i Frölunda i Sverige, hvor han også bor og går på et særligt idrætsgymnasium. Og det skal han blive ved med. </p><p>- Florida Panthers har rettighederne til mig i tre år nu, og hvis de synes jeg er god nok, kan de vælge at skrive kontrakt med mig, forklarer han. </p><p>Han mangler at komme igennem 3.g og kan nu altså se frem til både hård træning og et år fyldt med mange eksamener. </p><h2>Beskeden nordjyde </h2><p>Mads Kongsbak Klyvø var hjemme i Frederikshavn lørdag aften og overværede sammen med sin mor, far, søster og bror, at han blev draftet. </p><p>Er det ellers blevet fejret - eller skal det det? </p><p>- Nej ikke rigtig. Jeg ved ikke, om det er noget, man fejrer. Jeg var sammen med familien hele aftenen og det var stille og roligt, og jeg fik krammere af dem alle sammen. Så bliver det ikke bedre, lyder det fra den unge mand. </p><p>Han har spillet ishockey siden han var bare fem år gammel, og da han var 15 år gammel havde han debut som spiller for Frederikshan White Hawkes. </p><p>I den forbindelse lavede TV2 Nord et interview med ham. Det kan du se herunder. </p>",
  "link": "https://www.tv2nord.dk/frederikshavn/frederikshavner-draftet-af-det-bedste-hold-i-nhl-2a5ee",
  "published": "Sun, 29 Jun 25 13:10:00 +0200",
  "guid": "https://www.tv2nord.dk/frederikshavn/frederikshavner-draftet-af-det-bedste-hold-i-nhl-2a5ee",
  "category": "No category"
 },
 {
  "title": "Mads blev født med en skade – og viste dem, hvad der virkelig betyder noget",
  "description": "En hjerneskade og svær epilepsi vendte op og ned på alt. Men med Mads fulgte også noget, familien aldrig havde forestillet sig.",
  "link": "https://nordjyske.dk/nyheder/rebild/et-liv-i-alarmberedskab-mads-kom-til-verden-med-kramper-og-bragte-noget-stort-med-sig/5637175?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 29 Jun 2025 18:41:49 Z",
  "guid": "5680cc03-06c7-4227-b1dd-18a242543117",
  "category": "Familieliv"
 },
 {
  "title": "Landejendom er kraftigt skadet efter brand ved Hornum",
  "description": "Husets konstruktion besværliggjorde brandvæsnets arbejde",
  "link": "https://nordjyske.dk/nyheder/vesthimmerland/hus-staar-i-flammer-ved-hornum/5642703?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 29 Jun 2025 19:51:44 Z",
  "guid": "98597a16-3542-486b-8ac0-d8e026cf76ac",
  "category": "Ildebrand"
 },
 {
  "title": "En måbende nordjyde slog sit idol: Her er højdepunkterne fra DM-ugen",
  "description": "En 20-årig aalborgenser leverede en af de mest mindeværdige præstationer på hjemmebane",
  "link": "https://nordjyske.dk/nyheder/sport/en-maabende-nordjyde-slog-sit-idol-her-er-hoejdepunkterne-fra-dm-ugen/5642380?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 29 Jun 2025 17:13:53 Z",
  "guid": "5dea48f9-f759-4b72-9c87-ad31e8a30e10",
  "category": "Sport"
 },
 {
  "title": "Første gang Michael kyssede en anden mand, blev han omringet – nu skal handleplan gøre op med hadforbrydelser i Aalborg",
  "description": "En ny handleplan skal sikre bedre levevilkår for LGBT+-personer i Aalborg Kommune",
  "link": "https://nordjyske.dk/nyheder/samfund/skolekammeraterne-raabte-boesse-da-michael-fik-bank-20-aar-senere-sker-der-stadig-hadforbrydelser-i-skolerne/5628553?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 29 Jun 2025 15:28:04 Z",
  "guid": "5b0d7008-03fa-497b-b30b-eb5eedc16471",
  "category": "diskrimination"
 },
 {
  "title": "Så meget kostede uplanlagt roadtrip i elbil",
  "description": "460 kilometer i rækkevidde, to børn på bagsædet, et par apps på mobilen og så sydpå. Det gik helt anderledes end forventet",
  "link": "https://nordjyske.dk/nyheder/erhverv/nordjyskes-journalist-tog-paa-spontan-roadtrip-i-elbil-her-er-prisen/5166908?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 31 Jul 2024 17:06:37 Z",
  "guid": "4c91407e-654e-4492-9bb1-e3464c0f72ac",
  "category": "Biler"
 },
 {
  "title": "Jeg besøgte et sted, hvor uv-indekset altid er højt. Et spørgsmål hænger stadig i luften",
  "description": "Nordjyske er taget på besøg i et helt almindeligt solcenter. Her tændes uv-strålerne fortsat for voksne - og for børn",
  "link": "https://nordjyske.dk/nyheder/sundhed/jeg-besoegte-et-sted-hvor-uv-indekset-altid-er-hoejt-et-spoergsmaal-haenger-stadig-i-luften/5629366?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 29 Jun 2025 13:55:24 Z",
  "guid": "4991e5f5-0811-49d9-99e6-dd37e7ffc838",
  "category": "Sundhed"
 },
 {
  "title": "Danmark har købt luftforsvar for seks milliarder kroner - og netop her bliver Frederikshavn afgørende",
  "description": "Allerede i 2026 er første del af det danske missilforsvar på plads. Der er dårlige - og gode - nyheder for Nordjylland",
  "link": "https://nordjyske.dk/nyheder/samfund/missilforsvar-for-6-milliarder-kroner-men-nordjylland-er-ikke-daekket/5633676?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 29 Jun 2025 03:48:11 Z",
  "guid": "3f1ed22e-cb56-4179-b8d5-c859266de5ef",
  "category": "Forsvarspolitik"
 },
 {
  "title": "AaB fik en tiltrængt oprejsning, mens en afgørende dato nærmer sig",
  "description": "AaB fik tanket selvtillid i sommerens anden testkamp, mens problemerne står i kø i Vendsyssel FF",
  "link": "https://nordjyske.dk/nyheder/sport/aab-viste-klar-fremgang-men-de-to-vigtigste-spoergsmaal-mangler-vi-stadig-svar-paa/5641939?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 29 Jun 2025 04:30:06 Z",
  "guid": "ee3ff8d4-7b38-4077-9149-fa874bd2127f",
  "category": "Fodbold"
 },
 {
  "title": "Hvem er kvinden, som blev fundet død i Thy: Politiet kender  \ndødsårsagen, men ikke identiteten",
  "description": "Nu afslører politiet, hvad der med størst sandsynlighed er skyld i, at en fortsat ukendt kvinde mistede livet på en mark i Thy",
  "link": "https://nordjyske.dk/nyheder/nordjylland/hvem-er-kvinden-som-blev-fundet-doed-i-thy-politiet-kender-doedsaarsagen-men-ikke-identiteten/5642254?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 29 Jun 2025 09:18:49 Z",
  "guid": "fc0689bb-7fb6-4843-a86b-4b5d1bb61c5d",
  "category": "Politi"
 },
 {
  "title": "To unge læger er klar til at rykke ind i landsbyens tomme lægehus: Nu har regionen sagt nej",
  "description": "- Det var en kæmpe overraskelse, erkender den nyuddannede læge",
  "link": "https://nordjyske.dk/nyheder/thisted/regitze-vil-vaere-landsbyens-nye-familielaege-nu-har-regionen-sagt-nej/5629570?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 28 Jun 2025 03:46:51 Z",
  "guid": "0304896f-1055-4953-b1a2-4afa89ba7327",
  "category": "Er der en læge til stede?"
 },
 {
  "title": "Esbens kærlighed til AaB startede i en Fiat 127, men led et knæk ved afskeden af én bestemt mand",
  "description": "Forfatter, musikanmelder og leder Esben Suurballe Christensen drømte om at videreføre AaB-kærligheden til sin søn. I stedet stod det klart, at noget havde ændret sig",
  "link": "https://nordjyske.dk/nyheder/sport/esbens-kaerlighed-til-aab-startede-i-en-fiat-127-men-led-et-knaek-ved-afskeden-af-n-bestemt-mand/5629512?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 28 Jun 2025 18:24:05 Z",
  "guid": "cad5bb52-a264-4ae7-881a-ec4b0b092e44",
  "category": "AaB"
 },
 {
  "title": "Hver femte dansker forventes at blive ramt af hudkræft: Her er, hvad du skal undgå",
  "description": "Danske unge går mere i solarium end for fem år siden. Selv kunne hudforsker Peter Bjerring ikke drømme om at lægge sig ind i et solarie. Men bevæger han sig ud i den naturlige sol, gør han selv disse ting for at beskytte huden mod solens uv-stråler",
  "link": "https://nordjyske.dk/nyheder/samfund/hver-femte-dansker-faar-hudkraeft-man-kan-selv-goere-noget-for-at-undgaa-det/5575132?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 28 Jun 2025 17:54:10 Z",
  "guid": "a967b49b-6c53-4c12-a2c9-19b7fc23fc32",
  "category": "Sundhed"
 },
 {
  "title": "Campingkrig er slut - nu begraves stridsøksen",
  "description": "Rækker hånden ud til campingpladser: Vil I have gratis konsulenthjælp?",
  "link": "https://nordjyske.dk/nyheder/nordjylland/campingkrig-er-slut-nu-begraves-stridsoeksen/5601987?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 28 Jun 2025 14:44:08 Z",
  "guid": "016764fb-bdbf-444d-83c0-30ff8a41b267",
  "category": "Autocampere"
 },
 {
  "title": "Tre brande i forladt Aalborg-skole",
  "description": "Der var brande på tre forskellige etager i den gamle skole",
  "link": "https://nordjyske.dk/nyheder/aalborg/brand-i-forladt-aalborg-skole/5642039?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 28 Jun 2025 16:38:59 Z",
  "guid": "1fd87d00-997f-48eb-8338-10b7d84eac73",
  "category": "Ildebrand"
 },
 {
  "title": "Ny AaB-spiller ligner klar profil",
  "description": "Det så meget solidt ud fra Mikkel Kallesøe, da han fik uofficiel AaB-debut i 5-0-sejren over Vendsyssel FF",
  "link": "https://nordjyske.dk/nyheder/sport/ny-aab-spiller-ligner-klar-profil/5641931?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 28 Jun 2025 13:45:16 Z",
  "guid": "8134ce87-754a-42b2-9df0-679e047fae80",
  "category": "AaB"
 },
 {
  "title": "Mægler-par lavede egen strand. Nu skal den fjernes",
  "description": "Indehaverne af Aalborg Kommunes mest sælgende mægler smed en bunke sand ovenpå et område og lavede deres egen strand. Men det var ulovligt",
  "link": "https://nordjyske.dk/nyheder/erhverv/derfor-maatte-topmaeglere-ikke-lave-deres-egen-strand/5531824?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 23 Jun 2025 04:03:49 Z",
  "guid": "a1c53a42-cb66-4054-8726-06edf5e75a12",
  "category": "Erhverv"
 },
 {
  "title": "Se eller gense AaB's kamp mod Vendsyssel",
  "description": "AaB og Vendsyssel FF mødtes til en træningskamp, som du kan se eller gense her",
  "link": "https://nordjyske.dk/nyheder/sport/se-aab-s-kamp-mod-vendsyssel-paa-nordjyske-dk/5640703?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 27 Jun 2025 08:34:58 Z",
  "guid": "090c9b3b-07ca-4342-ae68-6ec2d92f529c",
  "category": "Fodbold"
 },
 {
  "title": "Konkursbo er forvandlet til milliardforretning",
  "description": "CS Wind Offshore i Aalborg skaber rekordresultat efter at have skåret forretningen ind til benet",
  "link": "https://nordjyske.dk/nyheder/erhverv/cs-wind-faar-halv-milliard-i-overskud-efter-flere-aars-massive-tab-vi-koebte-et-konkursbo/5640961?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 28 Jun 2025 03:45:11 Z",
  "guid": "46b2b0f0-95df-41c0-b8d8-ef362f459e3d",
  "category": "Erhverv"
 },
 {
  "title": "Frygter du kør-selv-ferien i elbil? Så er der gode råd her",
  "description": "",
  "link": "https://nordjyske.dk/nyheder/trafik/frygter-du-koer-selv-ferien-i-elbil-saa-er-der-gode-raad-her/5640445?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 28 Jun 2025 10:18:25 Z",
  "guid": "2fa6608f-e721-42bf-af35-3a26fba14ca6",
  "category": "Trafik"
 },
 {
  "title": "Driver seks restauranter i Nordjylland - nu med røde tal: - Vi har en sund forretning",
  "description": "Bryghuset Vendia Aps, der er repræsenteret i både Aalborg, Sæby og flere steder i Hjørring holder fast i strategien trods underskud",
  "link": "https://nordjyske.dk/nyheder/nordjylland/driver-seks-restauranter-i-nordjylland-nu-med-roede-tal-vi-har-en-sund-forretning/5633944?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 27 Jun 2025 18:54:33 Z",
  "guid": "caa088c6-5620-41bd-9080-d7f10ee69308",
  "category": "Restauranter"
 }
]