[
 {
  "title": "Flyversjus og John Mogensen: Ældre giver den hele armen på studenterkørsel",
  "description": "I Sæby kan man sagtens slå sig løs i studentervognen, selvom dåbsattesten er mere end 80 år gammel.",
  "link": "https://www.dr.dk/nyheder/indland/flyversjus-og-john-mogensen-aeldre-giver-den-hele-armen-paa-studenterkoersel",
  "published": "Sat, 20 Sep 2025 15:46:00 GMT",
  "guid": "urn:dr:drupal:article:47fca4ce-4e0c-4bc5-a1a0-3217f2a43c33",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F09%2F17%2Fphoto_collage.jpg&w=1200"
 },
 {
  "title": "Borgere: Nej tak til energipark. Politikere: nej tak til folkeafstemning",
  "description": "Lokale modstandere af en syv kilometer lang energipark ved naturområdet Store Vildmose ønsker en folkeafstemning, men et flertal med borgmesteren sagde nej.",
  "link": "https://www.dr.dk/nyheder/indland/borgere-nej-tak-til-energipark-politikere-nej-tak-til-folkeafstemning",
  "published": "Fri, 19 Sep 2025 16:30:00 GMT",
  "guid": "urn:dr:drupal:article:0cb3ed53-3c29-4b20-8908-6352e661d5a3",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F09%2F19%2F1758275756_demonstration.jpg&w=1200"
 },
 {
  "title": "Forsvaret og jobcentret slår sig sammen for at skaffe alt fra rengøringsassistenter til piloter og officerer",
  "description": "I dag har jobcentret været forbi Flyvestation Aalborg i et forsøg på at skaffe dem flere hænder.",
  "link": "https://www.dr.dk/nyheder/indland/forsvaret-og-jobcentret-slaar-sig-sammen-skaffe-alt-fra-rengoeringsassistenter-til",
  "published": "Fri, 19 Sep 2025 14:03:00 GMT",
  "guid": "urn:dr:drupal:article:29b55a44-9197-4a3e-986d-c3d235bd294d",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F09%2F19%2F1758276101_mortenvalentin.jpeg&w=1200"
 },
 {
  "title": "Stefan arbejder med buh-råb og 'udiplomatiske' kommentarer fra sidelinjen",
  "description": "Tonen i Hjørring Kommunes byråd er for hård både blandt tilhørere og politikere, lyder det fra flere byrådsmedlemmer.",
  "link": "https://www.dr.dk/nyheder/indland/stefan-arbejder-med-buh-raab-og-udiplomatiske-kommentarer-fra-sidelinjen",
  "published": "Wed, 17 Sep 2025 19:12:00 GMT",
  "guid": "urn:dr:drupal:article:88ca2401-f41e-4830-9c6d-293606d54216",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F09%2F17%2F1758121432_nasn_a_indland_hjoering_byraad_02_20250917_130222-00.24.34.00.jpg&w=1200"
 },
 {
  "title": "Politikere holder deres meninger tilbage i byråd med hård tone",
  "description": "En hård tone kan være både negativ og positiv for demokratiet, mener valgforsker.",
  "link": "https://www.dr.dk/nyheder/indland/politikere-holder-deres-meninger-tilbage-i-byraad-med-haard-tone",
  "published": "Wed, 17 Sep 2025 13:42:00 GMT",
  "guid": "urn:dr:drupal:article:c364b94d-4d79-478a-8862-ef5d2514ac1f",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F09%2F17%2Fjsnd_a_indland_roger_buch_hq-00.03.46.19.jpg&w=1200"
 },
 {
  "title": "Vagter ved hvert byrådsmøde: Borgmester laver tiltag mod den hårde tone i byråd",
  "description": "Borgmesteren har indsat vagter og skåret ned for antallet af tilskuere for at øge trygheden.",
  "link": "https://www.dr.dk/nyheder/indland/vagter-ved-hvert-byraadsmoede-borgmester-laver-tiltag-mod-den-haarde-tone-i-byraad",
  "published": "Wed, 17 Sep 2025 06:12:00 GMT",
  "guid": "urn:dr:drupal:article:a31c5898-3d82-4647-9a8e-95ee1ab447e8",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F09%2F17%2Ffban_a_kpkr_att_hb_drdktekst.mxf-00.00.00.01.jpg&w=1200"
 },
 {
  "title": "Dansk tun på menuen? Fiskere er begejstrede",
  "description": "Flere tun i de danske farvande kan betyde, at fiskerne igen får lov til at fange dem. Det er de meget glade for i Nordjylland.",
  "link": "https://www.dr.dk/nyheder/indland/dansk-tun-paa-menuen-fiskere-er-begejstret",
  "published": "Tue, 16 Sep 2025 18:44:00 GMT",
  "guid": "urn:dr:drupal:article:3c0c4e9a-098d-4149-9f62-50e4177dd3f7",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F09%2F16%2F20240904-211450-l-1920x1280web.jpg&w=1200"
 },
 {
  "title": "Farvel til morgenkaos: Flere børn går og cykler til skole",
  "description": "En bilfri hjertezone ved to skoler i Aalborg har skabt mere ro og tryghed i morgentrafikken, viser de første erfaringer.",
  "link": "https://www.dr.dk/nyheder/indland/farvel-til-morgenkaos-flere-boern-gaar-og-cykler-til-skole",
  "published": "Tue, 16 Sep 2025 11:54:00 GMT",
  "guid": "urn:dr:drupal:article:842faeb2-8303-41ed-94fc-ef27cb91a14b",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F09%2F16%2F1758016336_vejgaardoestreskole2.jpeg&w=1200"
 },
 {
  "title": "Ansatte blev tilbudt lungetest efter fund af asbest på hospital – men de må kun få testen i deres fritid",
  "description": "Fagforeninger mener, at ansattes lungefunktion skal testes i arbejdstiden, fordi de blev udsat for sundhedsrisiko på arbejdspladsen.",
  "link": "https://www.dr.dk/nyheder/indland/ansatte-blev-tilbudt-lungetest-efter-fund-af-asbest-paa-hospital-men-de-maa-kun-faa",
  "published": "Sun, 14 Sep 2025 10:11:00 GMT",
  "guid": "urn:dr:drupal:article:4781b805-1d3d-4568-af44-a59953bd6de9",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F09%2F14%2F20200216-155906-l-5647x3770ma.jpg&w=1200"
 },
 {
  "title": "Vildmosekartoflen taber til grøn omstilling",
  "description": "Kartoffelmarker i Store Vildmose bliver til natur efter Naturstyrelsen har købt et kæmpeområde på 535 hektar for 172 millioner kroner.",
  "link": "https://www.dr.dk/nyheder/indland/vildmosekartoflen-taber-til-groen-omstilling",
  "published": "Fri, 12 Sep 2025 17:03:00 GMT",
  "guid": "urn:dr:drupal:article:5234fbd9-1784-4169-851b-a70b1d36fa65",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F09%2F12%2F1757688159_vildmosekartofler.jpg&w=1200"
 },
 {
  "title": "Advarsel: Dit asbesttag kan give dig en stor regning og et ubeboeligt hus",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/advarsel-dit-asbesttag-kan-give-dig-en-stor-regning-og-et-ubeboeligt-hus",
  "published": "Wed, 10 Sep 2025 14:50:00 GMT",
  "guid": "urn:dr:drupal:article:0c0018b1-65b8-4811-805b-12fcbdd93d7e",
  "category": "No category"
 },
 {
  "title": "Kort før kommunalvalg: Aalborg Kommune får ny rådmand",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/kort-foer-kommunalvalg-aalborg-kommune-faar-ny-raadmand",
  "published": "Wed, 10 Sep 2025 11:10:00 GMT",
  "guid": "urn:dr:drupal:article:feca4e2b-1a2e-4388-866e-f1a1ba2d0dfc",
  "category": "No category"
 },
 {
  "title": "Rekord-bookinger af sommerhuse i efteråret - men måske har butikkerne lukket",
  "description": "Når gæsterne strømmer til Nordjylland i efteråret, skal butikker og restauranter udnytte det store potentiale, lyder det fra udlejningsbureauet Feriepartner Danmark.",
  "link": "https://www.dr.dk/nyheder/indland/rekord-bookinger-af-sommerhuse-i-efteraaret-men-maaske-har-butikkerne-lukket",
  "published": "Tue, 09 Sep 2025 17:19:00 GMT",
  "guid": "urn:dr:drupal:article:f02d8145-b416-4a6e-b52e-238438d92ece",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F09%2F09%2F20250717-130513-4-1920x1080web.jpg&w=1200"
 },
 {
  "title": "Vejdirektoratet erkender at have ryddet område med odder-bosted",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/vejdirektoratet-erkender-have-ryddet-omraade-med-odder-bosted",
  "published": "Tue, 09 Sep 2025 15:31:00 GMT",
  "guid": "urn:dr:drupal:article:b46dad0c-bf42-4dee-b552-ff8e773749cf",
  "category": "No category"
 },
 {
  "title": "Mange års forsinkelse: Nu har den første patient været til behandling på nyt hospital",
  "description": "En historisk dag har ladet vente på sig i Aalborg. Byggeriet af det nye universitetshospital har været igennem lidt af hvert.",
  "link": "https://www.dr.dk/nyheder/indland/mange-aars-forsinkelse-nu-har-den-foerste-patient-vaeret-til-behandling-paa-nyt",
  "published": "Mon, 08 Sep 2025 15:59:00 GMT",
  "guid": "urn:dr:drupal:article:10f69964-a7df-4913-ba88-956934a0b2cc",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F09%2F08%2Ffoerste_patient_nau_.jpeg&w=1200"
 },
 {
  "title": "Protestaktion mod lov, der fjerner klagemuligheder ved forsvarsbyggerier",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/protestaktion-mod-lov-der-fjerner-klagemuligheder-ved-forsvarsbyggerier",
  "published": "Sun, 07 Sep 2025 08:32:00 GMT",
  "guid": "urn:dr:drupal:article:4c4f81ce-dcfd-4679-9d2e-ae78aca883f0",
  "category": "No category"
 },
 {
  "title": "Nordjysk ultraløber smadrer rekord på 1.000 kilometers løb",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/nordjysk-ultraloeber-smadrer-rekord-paa-1000-kilometers-loeb",
  "published": "Sun, 07 Sep 2025 05:55:00 GMT",
  "guid": "urn:dr:drupal:article:958414fe-e3ac-4924-b86b-1b07ad0bc086",
  "category": "No category"
 },
 {
  "title": "Bred aftale giver flere penge til skoler i Jammerbugt Kommune",
  "description": "No description",
  "link": "https://www.dr.dk/nyheder/seneste/bred-aftale-giver-flere-penge-til-skoler-i-jammerbugt-kommune",
  "published": "Sat, 06 Sep 2025 09:07:00 GMT",
  "guid": "urn:dr:drupal:article:1afd1876-9dc2-43ae-adc1-3fd76c9d9fdc",
  "category": "No category"
 },
 {
  "title": "Veteraner i opråb: 'Særlig hjælp i kommunerne gør en stor forskel'",
  "description": "Hver femte kommune har ikke en veterankoordinator, og det møder kritik fra veteraner.",
  "link": "https://www.dr.dk/nyheder/indland/veteraner-i-opraab-saerlig-hjaelp-i-kommunerne-goer-en-stor-forskel",
  "published": "Fri, 05 Sep 2025 14:30:00 GMT",
  "guid": "urn:dr:drupal:article:838f4072-3203-4409-96a9-3d50803f2a1a",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fother%2F2025%2F09%2F04%2Fkpkr_a_indland_veterankoordinator_veteran-00.21.24.13.jpg&w=1200"
 },
 {
  "title": "Ammunitionsfabrik lever ikke op til krav: Stor del skal rives ned og bygges op fra bunden",
  "description": "Den gamle ammunitionsfabrik i Elling kræver langt mere arbejde for at blive klar til våbenproduktion.",
  "link": "https://www.dr.dk/nyheder/indland/ammunitionsfabrik-lever-ikke-op-til-krav-stor-del-skal-rives-ned-og-bygges-op-fra",
  "published": "Fri, 05 Sep 2025 09:30:00 GMT",
  "guid": "urn:dr:drupal:article:785bca0c-bc33-4001-a91d-3bd95e3b009e",
  "category": "No category",
  "media_content": "https://asset.dr.dk/imagescaler01/https%3A%2F%2Fwww.dr.dk%2Fimages%2Fcrop%2F2025%2F09%2F05%2F1757059865_20250903-190052-5-1920x1440web.jpg&w=1200"
 },
 {
  "title": "Pas på",
  "description": "<p>Lørdag var en tricktyv på spil i Hadsund.</p><p>Manden beskrives som lys i huden, cirka 180 centimeter høj, omkring 50 år og iført pænt, mørkt tøj.</p><p>Det oplyser Nordjyllands Politi på det sociale medie X.</p><p>Tyveriet er sket under påskud af, at manden ville sikre, at den forurettede opbevarede sine kontanter sikkert og forsvarligt. Politiet opfordrer til påpasselighed.</p><p>Og det var ikke den eneste opfordring, politiet var ude med. Samme dag har en borger i Farsø nemlig fået franarret sine kontooplysninger. </p><p>Bedrageriet er sket ved, at vedkommende udgav sig for at være fra NETS. Efter at have snydt de følsomme oplysninger ud af borgeren, er der blevet hævet et større kontantbeløb.</p><p>Politiet opfordrer alle til at lægge på eller afvise opkald fra mennesker, der udgiver sig for at være fra NETS. De slår desuden fast, at man aldrig skal dele sine kontooplysninger, pinkoder eller kortoplysninger med andre. </p>",
  "link": "https://www.tv2nord.dk/kort-nyt/mariagerfjord/pas-pa-cfe52",
  "published": "Sun, 21 Sep 25 09:31:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/mariagerfjord/pas-pa-cfe52",
  "category": "No category"
 },
 {
  "title": "- De behandler dem som dyr",
  "description": "<p>En 6. klasse på Midtbyskolen i Brønderslev havde forrige mandag madkundskab.</p><p>De 26 elever var urolige, og lærerne havde svært ved at gennemføre undervisningen.</p><p>Én af lærerne valgte derfor at bruge en fløjte i forsøget på at få kontrol over situationen, men det er endt med at kickstarte en heftig diskussion. For er det i orden, at lærere bruger fløjter, når eleverne ikke opfører sig ordentligt?</p><p>Det mener Jacob Høfler, der er far til en af eleverne i den klasse, der blev fløjtet af, ikke.</p><p>- Min datter sagde, den (fløjten, red.) gør fucking ondt i ørerne, og er der noget, der gør ondt på mit barn, så kunne man lige så godt have slået det, siger Jacob Høfler.</p> <p>Jacob Høfler skrev derfor en besked på Aula til lærerne og de øvrige forældre, og lagde en video på Facebook, hvor han gav sin mening til kende.</p><p> - Jeg synes simpelthen, det er respektløst, at man behandler dem, som var de dyr, og at man tager et magtredskab med ind i klasselokalet, siger Jacob Høfler med henvisning til, at hans datter har beskrevet fløjten som en hundefløjte.</p><p>I beskeden på Aula opfordrer Jacob Høfler lærerne til at gentænke deres metoder eller genoverveje deres karrierevalg, da der ifølge ham ikke er nogen undskyldning for at fløjte i en undervisningssituation – medmindre der er tale om idræt, hvor brugen af en fløjte er en naturlig del af undervisningen.</p> <p><em>Du kalder det et overgreb og siger, at der er lærere, der skal genoverveje deres karrierevalg. Er du ikke med til at optrappe en konflikt, der måske beror på en misforståelse?</em></p><p>- Nej! Når min datter kommer og siger, der er noget, der har gjort ondt, så er jeg slet ikke i tvivl om, at hun har været udsat for noget, som ikke er i orden. Så kan man kalde mig curlingforælder, ligeså tosset man vil. Den tager jeg gerne på mig for min datters skyld, siger Jacob Høfler.</p> <h2>Fløjte gør ikke ”fucking ondt”</h2><p>TV2 Nord har været i kontakt med direktør for Børn og Kultur i Brønderslev Kommune Mads Rune Jørgensen med henblik på at få et interview med en repræsentant for Midtbyskolen.</p><p>Han oplyser i en skriftligt svar, at hverken skoleleder, skolechef eller undertegnede ønsker at stille op til et interview.</p><p>- Men vi lytter selvfølgelig altid, når der er kritik af vores praksis og inviterer altid til dialog herom, skriver han.</p><p>Bettina Bøcker Kjeldsen, der er socialdemokratisk udvalgsformand for Børne- og Skoleudvalget i Brønderslev Kommune vil til gengæld gerne forholde sig til Jacob Høflers kritik, som hun ikke har meget tilovers for.</p><p>- Lærerne havde virkelig udfordringer med at få ro på klassen, og så vælger man at bruge en lille fløjte, og det er altså ikke en fløjte, hvor man får blæst ørerne ud, og der er heller ikke nogen, der tager skade af det, men det var de simpelthen nødsaget til, siger hun.</p> <p>Ifølge Bettina Bøcker Kjeldsen havde lærerne brugt størstedelen af undervisningstimen på at få eleverne til at opføre sig ordentligt, og selvom hun vedkender, at det ikke bør være første skridt i forsøget på at kalde eleverne til ro, så mener hun, at det er helt inden for skiven, at bruge en fløjte; på samme måde som pift eller klap.</p><p>- Hvis man har en sjette klasse, som ikke er klar til at modtage undervisning, og lærerne har forsøgt at skabe ro i 40 minutter, så kan jeg godt forstå, at man går ud og anvender en fløjte for at få ro, siger hun.</p><h2>Beskyldning om politisk bagtanke</h2><p>Jacob Høfler er ikke kun far til en elev i den pågældende klasse, han er også kommunalvalgskandidat for Venstre, og det får Bettina Bøcker Kjeldsen til at beskylde ham for, at bruge sagen til at fremme sin egen politiske karriere.</p><p>- Der er ingen tvivl om, at der er et sammenfald. Det kan meget vel være, at han ønsker en platform, hvor han kan føre valgkamp. Jeg har nogle lærere, der sidder tilbage og virkelig føler sig ramt. Der er ingen af vores lærere, der går på arbejde og har den tanke, at nu skal de ud og udføre magtanvendelse på eleverne, siger Bettina Bøcker Kjeldsen.  </p><p>Mistanken om det politiske motiv er ifølge direktør for Børn og Kultur Mads Rune Jørgensen også årsagen til, at forvaltningen – herunder skoleledelsen – ikke vil kommentere på sagen, da de ikke ”ønsker at deltage i en politisk debat om en konkret sag.”</p><p>Jacob Høfler selv afviser, at der er en direkte sammenhæng. Ifølge ham udtaler han sig først og fremmest som forælder, men han indrømmer, at han godt kan forstå, at mistanken om, at han bruger sagen politisk opstår.</p><p>- Men man kan også tænke, det er en situation, der heldigvis kommer frem mod et kommunalvalg, så der er kommer noget opmærksomhed omkring det.</p><p><em>Synes du, det er heldigt?</em></p><p>- Det er det måske. Måske er det ikke. Jeg synes slet ikke, det er heldigt, hvis vores børn udsættes for overgreb, siger Jacob Høfler.</p><p><strong>I kan se hele indslaget om &#039;fløjtesagen&#039; herunder:</strong></p>",
  "link": "https://www.tv2nord.dk/broenderslev/de-behandler-dem-som-dyr-6c525",
  "published": "Sun, 21 Sep 25 08:00:00 +0200",
  "guid": "https://www.tv2nord.dk/broenderslev/de-behandler-dem-som-dyr-6c525",
  "category": "No category"
 },
 {
  "title": "De har sat en ære i at lave alting selv - men nu er det slut",
  "description": "<p>I 2016 kunne man følge det glade, unge par på fjernsynskærme rundt omkring i landet, da de vandt TV 2-programmet Nybyggerne og et hus til 3,4 millioner kroner.</p><p>Konkurrencen vandt de ved at sætte et tomt typehus i stand med køkken, bad, værelser, og hvad der ellers hører med til et moderne hus.</p><p>Siden har de også bygget et helt nyt hus på 200 kvadratmeter i Skørping, hvor de flyttede til efter salget af Nybygger-huset.</p><p>Men nu er det slut med at renovere selv.</p> <h2>Håndværkere har taget over</h2><p>Her ni år efter Nybygger-sejren ser livet helt anderledes ud for Lise Vandborg og Michael Stig Christensen.  </p><p>Michael Stig Christensen har fået diagnosen diffus hjerneskade efter et cykelstyrt i 2021, og parret har fået tre børn.</p><p>Derfor har de fået håndværkere til at renovere deres nye hjem, en gul gård fra 1840, som de overtog i maj 2024. </p><p>- Vi har altid lavet alting selv og sat en stor ære i det - også økonomisk set, for så kunne vi få nogle flere ting ved at gøre det selv. Men det bliver på ingen måde aktuelt her, fortæller Michael Stig Christensen.</p><p><em>I tv-programmet ’Vandborgs vilde boligdrøm’ følger man familiens liv i deres nye hjem:</em></p> <h2>Nyt liv med bedsteforældre</h2><p>Michael Stig Christensens hjerneskade betyder, at han i dag døjer med hovedpine og hurtigere bliver træt. Og derfor betyder det meget for ham, at de denne gang ikke skal renovere boligen selv.</p><p>- Ellers var jeg kørt sur i gårdprojektet, inden vi var gået i gang, siger han.</p> <p>Parret har overtaget en grund på 2,2 hektar med både vinranker og frugtlund i baghaven, og så er der plads til, at Lise Vandborgs forældre på sigt kan flytte ind.</p><p>Boligen er blevet totalrenoveret, blandt andet med nyt køkken, ny rumfordeling og nye gulve. </p><p>Indretningen og mindre projekter har de selv stået for ligesom tidligere.</p>",
  "link": "https://www.tv2nord.dk/rebild/de-har-sat-en-aere-i-at-lave-alting-selv-men-nu-er-det-slut-cc012",
  "published": "Sun, 21 Sep 25 07:00:00 +0200",
  "guid": "https://www.tv2nord.dk/rebild/de-har-sat-en-aere-i-at-lave-alting-selv-men-nu-er-det-slut-cc012",
  "category": "No category"
 },
 {
  "title": "Knusende dansk sejr i Helle Thomsen-debut",
  "description": "<p>Det blev til en stensikker sejr for de danske håndboldkvinder i Helle Thomsens debut som dansk landstræner.</p><p>Dagens modstander Island blev sat godt og grundig på plads i Arena Nord med en sejr på 39-23 i en kamp, hvor man ikke var i tvivl om kampens udfald.</p><p>Derfor var der også plads til nogle få fejl fra de danske håndboldkvinder, som Helle Thomsen inden kampen kun har haft fire træningssessioner med. Derudover var der også en håndfuld nye spillere med.</p><p>Næste landsholdssamling for de danske håndboldkvinder finder sted i oktober, hvor de støder sammen med Tjekkiet.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/frederikshavn/knusende-dansk-sejr-i-helle-thomsen-debut-104b2",
  "published": "Sat, 20 Sep 25 18:01:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/frederikshavn/knusende-dansk-sejr-i-helle-thomsen-debut-104b2",
  "category": "No category"
 },
 {
  "title": "Politi ledte efter 6-årig dreng",
  "description": "<p><em>Opdateret klokken 16.28: Nordjyllands Politi skriver på X, at drengen nu er fundet.</em></p><p>Nordjyllands Politi har sendt en efterlysning ud efter en 6-årig dreng, der sidst blev set i Gug omkring klokken 13.30.</p><p>Det oplyser Nordjyllands Politi på det sociale medie X.</p><p>De skriver yderligere, at hvis man ser drengen, må man gerne tage kontakt til ham, og samtidig ringe 114 med det samme.</p><p>Nordjyllands Politi oplyser, at man ikke forventer, at det er tale om noget alvorligt eller kriminelt.</p><p>- Han smuttede fra en legeplads ikke lang fra, hvor han bor, men han kan ikke selv finde hjem. Så vi vil rigtig gerne finde ham og få ham hjem, fortæller vagtchef ved Nordjyllands Politi, Morten Axelsen, til TV2 Nord.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/aalborg/politi-leder-efter-6-arig-dreng-dfd32",
  "published": "Sat, 20 Sep 25 15:49:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/aalborg/politi-leder-efter-6-arig-dreng-dfd32",
  "category": "No category"
 },
 {
  "title": "Ny landstræner blev rørt af højskolevenner før debut",
  "description": "<p>Til december skal de danske kvinder deltage til VM i håndbold, og det bliver med nordjyske Helle Thomsen i spidsen, som tilbage i april blev offentliggjort som ny landstræner, hvor hun afløste Jesper Jensen efter fem år på posten.</p><p>Hun overtog officielt rollen 1. juli, og knap tre måneder senere står hun over for sin debut som landstræner, når Danmark tager imod Island i en træningskamp, der sågar finder sted i Helle Thomsens hjemby Frederikshavn.</p><p>- Første gang jeg fik at vide, at vi skulle til Frederikshavn. tænkte jeg, at det var dejligt og fantastisk. Men hele ugen (op til kampen, red.) har været vild. Jeg kan mærke nu, når jeg lige møder folk derude, at de er her tidligt. Og jeg bliver rigtig glad, når jeg ser folk, som man har kendt hele sit håndboldliv, at de er her. Det betyder rigtig meget for mig, lyder det fra landstræneren.</p> <p>Opbakning under kampen kommer Helle Thomsen og resten af håndbolddamerne ikke til at mangle, da kampen er fuldstændig udsolgt - noget som Helle Thomsen tilskriver landsholdets præstationer de seneste år.</p><p>Men når første fløjt lyder, kommer der til at være fuld fokus på kampen fra landstræneren.</p><p>- Vi har kun haft fire træninger sammen. Vi har haft en halv time, hvor vi øvede lidt forsvar. Det skal vi jo prøve af, og der kommer jeg til at gå i det fokus, at det er det, det handler om.</p><p><strong>Du kan se hele interviewet med Helle Thomsen herunder.</strong></p> <h2>Højskolevenner stod og ventede</h2><p>Inden de danske håndboldkvinder trådte ind Arena Nord, var der også en glædelig oplevelse for den danske landstræner.</p><p>Der stod nemlig omkring tyve af hendes højskolevenner fra 1992. Og det var en speciel oplevelse for Helle Thomsen.</p><p>- Det rørte mig virkelig meget, og jeg kan stadig mærke det. Jeg fik kuldegysninger og jeg kan mærke, at jeg det er noget jeg skal være bevidst om nu, for der går ikke lang tid, før jeg skal ind i omklædningsrummet til spillerne. Men jeg har også givet mig selv lov til at nyde, at der er nogle, der laver sådan nogle overraskelser.</p> <p>Planen for at give tilskuerne et godt førstehåndsindtryk er da også forholdsvis ligetil fra den nye landstræner.</p><p>- Vi skal spille, som vi plejer at spille. Kvindelandsholdet har spillet godt de seneste år, og det vil vi jo gerne fortsætte med.</p><p>Kampen fløjtes i gang klokken 16, og du kan følge kampen på TV 2 og TV 2 Play.</p>",
  "link": "https://www.tv2nord.dk/frederikshavn/blev-rort-at-hojskolevenner-23bfe",
  "published": "Sat, 20 Sep 25 14:51:00 +0200",
  "guid": "https://www.tv2nord.dk/frederikshavn/blev-rort-at-hojskolevenner-23bfe",
  "category": "No category"
 },
 {
  "title": "Nu bliver hendes fortælling skildret i udstilling",
  "description": "<p>Hver sjette elev i 8. klasse har oplevet at blive udsat for vold. Det viser tal fra Børns Vilkår. Og netop vold mod børn sætter Børns Vilkår fokus på, i samarbejde med to dokumentarfotografer, i en fotoudstilling på C.W. Obels Plads i Aalborg kaldet &#039;Ser i mig nu?&#039;, hvor 22 voksnes voldelige barndom bliver skildret. </p><p>En af de voksne er 54-årige Marina Fauerholdt fra Hals.</p><p>Hun blev selv som barn blandt andet udsat for psykisk og fysisk vold, ydmygelse og seksuelle overgreb, der resulterede i, at hun i meget tidlig alder udviklede en psykisk sygdom.</p><p>- Jeg har ingen mén i dag, så jeg er en af de heldige. Jeg har været meget psykisk syg i mange år, men for 15 år siden fik jeg et liv uden psykiske sypmtomer, fortæller Marina Fauerholdt og fortsætter:</p><p>- Jeg har skrevet nogle bøger, som har været en forløsning for mig, fordi jeg har kunnet sætte ord på mine oplevelser gennem hele mit liv. Det har simpelthen gjort, at jeg har et fantastisk liv, fordi jeg ikke har noget, der hænger bagved mig, og får mig til at tænke &#039;det her liv er ikke værd at leve.</p> <p>Ifølge hende kan udstillingen være med til at give folk et indblik i, hvad det vil sige at man bliver udsat for vold gennem barndommen, da det sætter sine spor. </p><p>Blandt andet havde Marina Fauerholdt selv sit første selvmordsforsøg i en alder af blot 12 år og havde svært ved at se det gode i hendes liv.</p> <p>- For os er det vigtigt, at man kan føle vores smerte, men at man også kan se det fine i det. At vi kan komme over det og få os et godt liv.</p><h2>Nærvær og ærlighed</h2><p>Det er dokumentarfotograferne Andreas Haubjerg og Louise Herrche Serup, som står bag fotoudstillingen, der det seneste halvandet år har været rundt i landet, og er lørdag nået til endestationen på C.W. Obels Plads i Aalborg.</p><p>Og det har været en givende oplevelse for de to fotografer.</p><p>- De har fortalt om livet, og givet mig og Louise noget indsigt i alt det, vi ikke ser. Det giver et perspektiv af, at vold ikke kan ses på mennesker omkring os, og gjort os opmærksomme på, at det kan ramme i alle hjem, fortæller Andreas Haubjerg.</p><p>Udstillingen består af arkivbilleder, fra dengang de voksne var børn, materiale fra for eksempel dagbøger og billeder af de voksne i deres nuværende hjem.</p><p>- Der er et nærvær og ærlighed i deres blikke. Så jeg håber, at andre bliver drevet af et ærligt og sårbart portræt af de her mennesker, og får lyst til at engagere sig med det og dykke ned i, hvem er de her mennesker, forklarer Andreas Haubjerg.</p><p>Udstillingen på C.W. Obels Plads kan ses gratis, og vil være der til og med 18. oktober.</p>",
  "link": "https://www.tv2nord.dk/aalborg/nu-bliver-hendes-fortaelling-skildret-i-udstilling-8c147",
  "published": "Sat, 20 Sep 25 14:33:00 +0200",
  "guid": "https://www.tv2nord.dk/aalborg/nu-bliver-hendes-fortaelling-skildret-i-udstilling-8c147",
  "category": "No category"
 },
 {
  "title": "- Pengene skal bruges bedre",
  "description": "<p>Fredag og lørdag har der været Bæredygtighedsfestival i Aalborg, hvor man blandt sætter fokus på klimaet og den grønne omstilling.</p><p>Festivalen er blandt andet finansieret med 700.000 kroner fra byrådet i Aalborg, og det huer ikke Martin Mikkelsen, der stiller op til Aalborg Byråd til det kommende kommunalvalg for Konservativet.</p><p>- Som borger har jeg en forventning om, at budgettet til den grønne omstilling bliver brugt til konkrete tiltag. Det kan være energirenoveringer eller solceller på kommunale bygninger, og ikke til stand-up og ansigtsmaling, som er på programmet, lyder det fra Martin Mikkelsen.</p> <p>Netop markedsføringen mener Martin Mikkelsen ikke er vinklet meget på klima eller bæredygtighed. Ifølge ham har man vinklet meget på, at der er stand-up, hvilket ifølge ham fjerner fokus fra, hvad festivalen i virkeligheden går ud på.</p><p>Han ønsker derfor en diskussion om, hvorvidt det er den rigtige måde, man som kommune bruger pengene på. Derudover køber Martin Mikkelsen ikke argumentet om, at man til sådan en bæredygtighedsfestival kan oplyse flere børn og unge om emner som klima og bæredygtighed.</p><p>- Vi skal huske, at på skoler og gymnasier bliver børn og unge undervist i det her. Ret ofte ser man det som temauger og i nogle fag er det et fagligt mål at man underviser i det. Så de unge oplever det meget gennem deres undervisning, forklarer Martin Mikkelsen, der også tror, at mange af de voksne, som kommer til festivalen, er nogle der i forvejen er meget inde i klima- og bæredygtighedsområdet.</p> <h2>Stadig plads til festivalen</h2><p>Selvom Martin Mikkelsen er utilfreds med den rolle kommunen spiller som arrangør af festivalen, mener han stadig, at der skal være plads til festivalen.</p><p>- Hvis jeg bestemte, ville jeg tage kontakt til Folkeuniversitet eller til de folkeoplysende forbund, for at høre om de i samarbejde med diverse foreninger ville stå for sådan et arrangement, hvor vi som kommune stillede faciliteter til rådighed, men ikke som arrangør. Der sidder en masse embedsmænd, der skal få det her til at løbe op, og der mener jeg, at det er bedre givet ud, hvis de sidder med konkrete tiltag inden for den grønne omstilling.</p> <p>Daniel Borup (V), der er næstformand for Klima og Miljø i Aalborg Kommune, mener til gengæld, at pengene brugt til Bæredygtighedsfestivalen er godt givet ud, og at der er en grund til, at der også er stand-up fra Ruben Søltoft og ansigtsmaling.</p><p>- Den ene del er, at det er trækplaster, for at sikre at folk gerne vil herind. Den anden del er, at der skal være noget til alle. Vi vil gerne have, at en bred del af befolkningen kommer, og det skal de her tiltag være med til at gøre, forklarer Daniel Borup.</p><p>Derudover fortæller Daniel Borup, at man i kommunen allerede er i gang med konkrete tiltag indenfor den grønne omstilling i form af en etablering af et solcelleselskab, samt at en tredjedel af festivalen er blevet finansieret med eksterne midler.</p><p>- Det står jo frit for Konservativet, om de i de kommende vil prioritere det her (festivalen, red.) i de kommende år, eller om de vil prioritere noget andet, lyder det fra Daniel Borup.</p>",
  "link": "https://www.tv2nord.dk/kv25/pengene-skal-bruges-bedre-54919",
  "published": "Sat, 20 Sep 25 13:32:00 +0200",
  "guid": "https://www.tv2nord.dk/kv25/pengene-skal-bruges-bedre-54919",
  "category": "No category"
 },
 {
  "title": "Højtflyvende oprykkere smadrede Hobro",
  "description": "<p>Hobro IK skulle lørdag forsøge at spille sig over stregen i Danmarks næstbedste fodboldrække, hvor de efter ni kampe lå ét point under nedrykningsstregen. </p><p>Det skulle de på udebane mod de højtflyvende oprykkere fra Aarhus Fremad, der tidligere på sæsonen bankede AaB med 5-1. Og meget bedre blev det ikke i Hobros tilfælde.</p><p>Allerede efter tre minutter bankede den tidligere Vendsyssel-spiller Magnus Kaastrup aarhusianerne i front på et frispark. Den føring blev 20 minutter senere udbygget af hjemmeholdet på et sikkert eksekveret straffespark. Flere mål faldt der ikke i en ellers jævnbyrdig første halvleg, som endte 2-0.</p><p>Anden halvleg var lige så jævnbyrdig, og efter 60 minutter troede nordjyderne, at de havde reduceret. Marco Bruhn fik dirigeret et langskud i kassen, men da det var fra en offside-position, stod scoringen ikke. I stedet for blev det 3-0 15 minutter senere, efter et flot angreb af hjemmeholdet.</p><p>Oprykkerne kunne derefter køre sejren sikkert hjem, og flyver op på rækkens tredjeplads, før denne rundes resterende kampe spilles. Imens ligger Hobro stadig under stregen med ét point op til HB Køge og to point efter AaB og B93, der søndag støder sammen på Aalborg Portland Park.</p>",
  "link": "https://www.tv2nord.dk/kort-nyt/mariagerfjord/hojtflyvende-oprykkere-smadrede-hobro-7f9fe",
  "published": "Sat, 20 Sep 25 13:25:00 +0200",
  "guid": "https://www.tv2nord.dk/kort-nyt/mariagerfjord/hojtflyvende-oprykkere-smadrede-hobro-7f9fe",
  "category": "No category"
 },
 {
  "title": "- Vi er meget stolte",
  "description": "<p>Med efteråret over os, og med det mørkere dage, kan det være rart at have noget kreativt at lave i varmen og hyggen. Men det er ikke altid ligetil at skulle finde en hobby til at fordrive tiden med, men mangel på inspiration er der ikke.</p><p>I hvert fald ikke hvis man kigger ind hos Messecenter Vesthimmerland i Aars, hvor de i løbet af weekenden afholder deres årlige arrangement &#039;Kreativ Hobby Weekend&#039;. Og i år rammer de en milepæl, da man i år kan fejre ti-års jubilæum for arrangementet.</p><p>- Vi er meget stolte over at kunne fastholde både vores stande og vores gæster. Det vidner jo om, at vi har et godt arrangement, fortæller Brian Otte, der er direktør i Messecenter Vesthimmerland.</p> <p>Og som om jubilæet i sig selv ikke er nok, så har man også et rekordhøjt antal stande - 110, for at være helt nøjagtig - og man forventer samtidig over 5000 besøgende i løbet af weekenden.</p><p>Men hvorfor vender både gæster og standere gang på gang tilbage til arrangementet i Aars?</p><p>- Hvis jeg skal være lidt direkte, så har vi jo ikke noget skrammel rundt omkring, som ikke har noget at gøre med hobbyer. Udvalget er meget fokuseret, og når de besøgende ved, at det er de rigtige varer der er der, så vender de jo tilbage. Og når standene kan se, at der er gode besøgstal, vender de tilbage, så det hænger sammen, lyder det fra Brian Otte.</p> <h2>Mest damerne der kommer</h2><p>Heller onlinehandel er noget som der har sat en kæp i hjulet på Kreativ Hobby Weekend.</p><p>For selvom Brian Otte anerkender, at det kan være meget lettere at købe hobbymateriale på nettet, så betyder det meget, at man kan komme fysisk ud og mærke varerne.</p><p>- Nogle gange kan billederne på nettet godt snyde en ved for eksempel at være mindre end man regnede med. Ved en fysisk stand kan man mærke og se varen, før man køber det. Derudover kan man også få noget inspiration ansigt til ansigt, som man ikke nødvendigvis kan få online, forklarer han.</p><p>Selvom alle er velkomne i messecenteret, så er det ifølge Brian Otte mest kvinder, der kommer til arrangementet.</p><p>- Jeg vil nok sige, at fordelingen er 80/20 i kvindernes favør. De fleste kommer med deres veninder, men der også nogle, som lykkes med at lokke deres mand eller kæreste med.</p>",
  "link": "https://www.tv2nord.dk/vesthimmerland/vi-er-meget-stolte-16acd",
  "published": "Sat, 20 Sep 25 12:11:00 +0200",
  "guid": "https://www.tv2nord.dk/vesthimmerland/vi-er-meget-stolte-16acd",
  "category": "No category"
 },
 {
  "title": "Vindfirma var på gravens rand - nu får det millionstøtte til at skabe 240 nordjyske job",
  "description": "CS Wind Offshore får stor check fra regeringen til udvidelse af produktionsanlæg i Aalborg. Det lå ikke i kortene for et par år siden",
  "link": "https://nordjyske.dk/nyheder/erhverv/vindfirma-var-paa-gravens-rand-nu-faar-det-millionstoette-til-at-skabe-240-nordjyske-job/5741618?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 21 Sep 2025 04:04:22 Z",
  "guid": "6884392f-68cf-42fe-a85e-d240c8413f0c",
  "category": "Erhverv"
 },
 {
  "title": "Mens butikker i byerne kæmper, går det strygende for Lissy på Kjolegården",
  "description": "Forretningen i landsbyen Karup i Vendsyssel er lidt af en tidslomme, men tag ikke fejl. Disse forretniger på landet lever højt på ægthed og ildsjæle, der brænder for det",
  "link": "https://nordjyske.dk/nyheder/frederikshavn/mens-butikker-i-byerne-kaemper-gaar-det-strygende-for-lissy-paa-kjolegaarden/5739935?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 21 Sep 2025 04:02:51 Z",
  "guid": "ba7b7bdd-ee5a-4a9d-9437-deddb5c6a28d",
  "category": "Bymidterne dør"
 },
 {
  "title": "Tre parter - ét ansvar: AaB må finde roen",
  "description": "",
  "link": "https://nordjyske.dk/nyheder/kommentar/tre-parter-t-ansvar-aab-maa-finde-roen/5741832?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sun, 21 Sep 2025 05:04:38 Z",
  "guid": "f0b4ea44-686e-4a76-88bc-9f8ede8d721c",
  "category": "AaB"
 },
 {
  "title": "På denne lille ø fik staten folk til at flytte tilbage – det samme kan snart ske i Nordjylland",
  "description": "En ø i Irland har formået at få tidligere indbyggere til at flytte tilbage. Nordjysk folketingspolitiker lufter et udspil fra sit parti, som er inspireret af den irske model",
  "link": "https://nordjyske.dk/nyheder/byudvikling/denne-irske-oe-har-et-bud-paa-landsbyens-overlevelse-tankegangen-bliver-kopieret-til-nordjylland/5714212?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 20 Sep 2025 13:39:03 Z",
  "guid": "ff6c2f5b-bd3b-4414-afb8-2399958b77d9",
  "category": "Politik"
 },
 {
  "title": "Advarer mod frækt tricktyveri lørdag aften i Hadsund",
  "description": "",
  "link": "https://nordjyske.dk/nu/advarer-mod-fraekt-tricktyveri-loerdag-aften-i-hadsund/13c8242a-1eb9-49a2-a614-8ca562009abe?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 20 Sep 2025 19:30:52 Z",
  "guid": "13c8242a-1eb9-49a2-a614-8ca562009abe",
  "category": "Nyheder"
 },
 {
  "title": "Shoppingtur i genbrugsland - Kasper lignede en million i jakkesæt",
  "description": "Nordjyske udfordrer: For første gang prøvede familien Kristensen at købe brugt tøj - det blev et chok for budgettet",
  "link": "https://nordjyske.dk/nyheder/nordjylland/det-ville-koste-over-5-000-kroner-fra-nyt-men-familien-kristensen-fandt-det-hele-brugt/5736196?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 20 Sep 2025 16:24:46 Z",
  "guid": "f83b2b0b-0a7c-4df0-a23a-373a8dbbf1b7",
  "category": "Penge i familien"
 },
 {
  "title": "Højers udvalgte jagter hjemmebane-hattrick: Her er tre ting, du skal vide inden AaB-B93",
  "description": "De fleste vil pege på AaB som storfavorit i søndagens hjemmekamp, men gæsterne har været sæsonens store overraskelse, når det gælder én bestemt ting",
  "link": "https://nordjyske.dk/nyheder/sport/hoejers-udvalgte-jagter-hjemmebane-hattrick-her-er-tre-ting-du-skal-vide-inden-aab-b93/5740490?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 20 Sep 2025 18:18:45 Z",
  "guid": "7046fdf5-281f-457b-811a-fc9fcef07d13",
  "category": "AaB"
 },
 {
  "title": "Kunst og natur - desværre er de endt som et umage par på Doverodde",
  "description": "I august åbnede med tre ugers mellemrum to spændende projekter i Doverodde i Thy. Det ene er en såkaldt naturlandsby. Det andet en filial af Statens Museum for Kunst - og de er faldet meget forskelligt ud, mener arkitekturanmelder",
  "link": "https://nordjyske.dk/nyheder/byudvikling/anmelder-om-smk-thy-og-naturlandsbyen-kun-den-ene-naar-helt-i-maal/5709453?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 20 Sep 2025 09:20:18 Z",
  "guid": "339fc455-a2e0-4873-b102-826943165ec3",
  "category": "Arkitektur"
 },
 {
  "title": "Glemsom sælger og nedgravet olietank: Ekspert advarer boligkøbere",
  "description": "Sager som den, hvor en familie fra Gug mistede halvdelen af deres have, er ikke så usædvanlig, som man skulle tro, fortæller køberrådgiver",
  "link": "https://nordjyske.dk/nyheder/samfund/her-er-fem-ting-du-boer-tjekke-inden-du-koeber-hus/5736526?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 20 Sep 2025 05:39:37 Z",
  "guid": "da6e6d8b-73ce-43e1-9e5f-d021f140d8c9",
  "category": "Byggeri"
 },
 {
  "title": "Medie: Mink-milllioner bruges til boligkøb i Skagen",
  "description": "",
  "link": "https://nordjyske.dk/nu/medie-mink-milllioner-bruges-til-boligkoeb-i-skagen/4ec0e239-f669-4cd9-81d1-af2b32e3bc35?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 20 Sep 2025 14:30:43 Z",
  "guid": "4ec0e239-f669-4cd9-81d1-af2b32e3bc35",
  "category": "Nyheder"
 },
 {
  "title": "18-årig har overfaldet politiet flere gange",
  "description": "",
  "link": "https://nordjyske.dk/nu/18-aarig-har-overfaldet-politiet-flere-gange/a902df81-20d5-412b-ab02-37cb6627e084?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 20 Sep 2025 10:51:56 Z",
  "guid": "a902df81-20d5-412b-ab02-37cb6627e084",
  "category": "Nyheder"
 },
 {
  "title": "Mille Lund Jensen landede direktørjob efter hektisk forløb: - Det ultimative tidspres",
  "description": "Mille Lund Jensen blev fyret som direktør. Så fulgte 11 stressede uger, da hun indledte jagten på et nyt job",
  "link": "https://nordjyske.dk/nyheder/erhverv/da-mille-lund-jensen-blev-fyret-som-direktoer-blev-hun-sat-under-det-ultimative-tidspres/5644845?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Thu, 18 Sep 2025 03:38:35 Z",
  "guid": "77df70d6-2ab6-4743-ab0d-9152bd506add",
  "category": "Erhverv"
 },
 {
  "title": "Sand fra Sahara kan give blodregn",
  "description": "",
  "link": "https://nordjyske.dk/nu/sand-fra-sahara-kan-give-blodregn/83a79fdb-c7b4-4a47-97df-0d386d6b0e24?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 20 Sep 2025 10:23:27 Z",
  "guid": "83a79fdb-c7b4-4a47-97df-0d386d6b0e24",
  "category": "Nyheder"
 },
 {
  "title": "Nu kender vi kvindelig milliardærs planer med Danmarks vildeste sommerhus",
  "description": "Fellen, med landets mest unikke placering der midt på stranden i Skagen, blev sidste år købt af Bettina Antitsch Mortensen. Nu kender vi hendes planer med sommerhuset",
  "link": "https://nordjyske.dk/nyheder/erhverv/nu-kender-vi-kvindelig-milliardaers-planer-med-danmarks-vildeste-sommerhus/5726530?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Mon, 15 Sep 2025 03:55:47 Z",
  "guid": "8500011e-7a19-4a5a-9f04-205ee513ca50",
  "category": "Erhverv"
 },
 {
  "title": "Krakket entreprenør skylder over 300 mio. kr. - har kun småpenge til rådighed",
  "description": "Kurator vurderer, at kreditorernes krav mod Brøndum vil fortsætte med at stige også i de kommende år. Konkursen blev blandt andet udløst af et fejlslagent opkøb i Aalborg",
  "link": "https://nordjyske.dk/nyheder/erhverv/kravet-mod-krakket-entreprenoer-vokser-har-kun-smaapenge-til-raadighed/5737599?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Wed, 17 Sep 2025 16:59:13 Z",
  "guid": "2d80e8aa-4943-4a15-b7f1-a28d35998691",
  "category": "Erhverv"
 },
 {
  "title": "Ehlers-ejerskab hang i en tynd tråd, indtil lokale investorer trådte til med et klart budskab",
  "description": "At Nikolaj Ehlers skulle være ejer, var planen fra dag ét. Men undervejs så det flere gange ud til, at projektet skulle mislykkedes",
  "link": "https://nordjyske.dk/nyheder/sport/ehlers-ejerskab-hang-i-en-tynd-traad-indtil-lokale-investorer-traadte-til-med-et-klart-budskab/5724671?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 20 Sep 2025 03:53:50 Z",
  "guid": "5b7bb6b0-9b9a-4250-8328-74776b6b9040",
  "category": "Aalborg Pirates"
 },
 {
  "title": "Erfaren bankmand oplever, at opsparing til de store udgifter til børn er populært",
  "description": "I gamle dage sagde man, at et barn koster en million, men det er et meget broget regnestykke at lave. Afdelingsdirektør Anders Fischer Nielsen oplever, at flere sparer op til de store poster",
  "link": "https://nordjyske.dk/nyheder/vores-liv/barnevogn-boernehave-konfirmation-efterskole-jul-foedselsdage-boern-er-en-dyr-fornoejelse/5731299?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 19 Sep 2025 17:22:40 Z",
  "guid": "6e6b2245-c85b-4ab6-82ed-a92680d9fe9d",
  "category": "Penge i familien"
 },
 {
  "title": "Bilist ramte knallert og stak af - men politiet fandt ham",
  "description": "",
  "link": "https://nordjyske.dk/nu/bilist-ramte-knallert-og-stak-af-men-politiet-fandt-ham/9a41e46b-dc31-4b96-afb8-f394bf794672?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Sat, 20 Sep 2025 03:50:23 Z",
  "guid": "9a41e46b-dc31-4b96-afb8-f394bf794672",
  "category": "Nyheder"
 },
 {
  "title": "På disse skoler scorer eleverne de højeste karakterer",
  "description": "Friske tal viser, at der stadig er kæmpestor forskel på 9. klassernes karaktersnit i de nordjyske folkeskoler",
  "link": "https://nordjyske.dk/nyheder/uddannelse-og-viden/paa-disse-skoler-scorer-eleverne-de-hoejeste-karakterer/5740347?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 19 Sep 2025 14:50:18 Z",
  "guid": "6964abd4-5a20-42cc-9cd2-568699dc94b0",
  "category": "Folkeskolen"
 },
 {
  "title": "Benzinkrigen rasede, og nordjyderne fyldte dunken: Derfor er priserne i dag stort set ens",
  "description": "Engang var der fidus i at jagte den billige benzin. I dag er det stort set umuligt. Nu vil regeringen styrke den konkurrence, der forsvandt. Her er fortællingen bag de næsten identiske priser på tankstationerne",
  "link": "https://nordjyske.dk/nyheder/erhverv/hvor-blev-priskrigene-paa-benzin-af-her-er-hvorfor-priserne-i-dag-er-stort-set-ens/5741112?utm_source=nyheder&utm_medium=rss&utm_campaign=nyheder",
  "published": "Fri, 19 Sep 2025 08:41:20 Z",
  "guid": "b0371874-4a30-4364-8dcb-aca55c858988",
  "category": "Privatøkonomi"
 }
]